[
    {
        "id": 1007,
        "image": "ud2012261311.jpg",
        "title": "Uyarlama Davası",
        "author": "Betül Güven",
        "datePublish": "2020-12-26",
        "descShort": "Devam eden salgının gerçek ve tüzel kişilerin taraf olduğu sözleşmelere mücbir sebep olarak etkisi önceki yazımızda incelenmiştir. İşletmelerin salgın öncesi yapmış olduğu, satım, hizmet ve kira sözleşmeleri başta olmak üzere çeşitli hukuki muamelelerinde aşırı ifa güçlüğü durumu ortaya çıktığı durumda, söleşmeye bağlılık ilkesinden ayrılarak, uyarlama talep edilmesi mümkün olacaktır.",
        "descLong": "<p>Devam eden salgının gerçek ve tüzel kişilerin taraf olduğu sözleşmelere mücbir sebep olarak etkisi önceki yazımızda incelenmiştir. İşletmelerin salgın öncesi yapmış olduğu, satım, hizmet ve kira sözleşmeleri başta olmak üzere çeşitli hukuki muamelelerinde aşırı ifa güçlüğü durumu ortaya çıktığı durumda, söleşmeye bağlılık ilkesinden ayrılarak, uyarlama talep edilmesi mümkün olacaktır. Uyarlama davası ile sözleşmenin yeni koşullara uyarlanmasının talep edilmesi için aranan şartlar ve uyarlama davası bu yazımızda incelenmiştir. Öncelikle sözleşmeye bağlılık, aşırı ifa güçlüğü, işlem temelinin çökmesi ve son olarak uyarlama davasından bahsedilecektir.</p><h5>Sözleşmeye Bağlılık</h5><p>Hukukumuzda sözleşmeye bağlılık (Ahde Vefa-Pacta Sund Servanda) ve sözleşme serbestliği ilkeleri kabul edilmiştir. Bu ilkelere göre, sözleşme yapıldığı andaki gibi aynen uygulanmalıdır. Diğer bir deyişle, sözleşme koşulları borçlu için sonradan ağırlaşmış, edimler dengesi sonradan çıkan olaylar nedeni ile değişmiş olsa bile, borçlu sözleşmedeki edimini aynen ifa etmelidir. Sözleşmeye bağlılık ve saygı esastır. Her talep vukuunda sözleşmeyi değişen hal ve şartlara uydurmak mümkün değildir. Aksi halde, özel hukuk sistemimizde geçerli olan “irade özgürlüğü”, “sözleşme serbestliği” ve “sözleşmeye bağlılık” ilkelerinden sapma tehlikesi ortaya çıkar. Ancak bu ilke, özel hukukun diğer ilkeleriyle sınırlandırılmıştır. Türk hukukunda <i>İşlem Temelinin Çökmesi Kuramı</i> uygulanmak suretiyle, uyarlama davalarının görülebilir olduğu benimsenmiştir. Buna göre öncelikle borçlunun aşırı ifa güçlüğü yaşaması ve uyarlama talep etmesi gerekir.</p><h5>Aşırı İfa Güçlüğü</h5><p>Aşırı ifa güçlüğü, 6098 sayılı Türk Borçlar Kanunu’nun 138. Maddesinde düzenlenmiştir. Buna göre, <i>Sözleşmenin yapıldığı sırada taraflarca öngörülmeyen ve öngörülmesi de beklenmeyen olağanüstü bir durum, borçludan kaynaklanmayan bir sebeple ortaya çıkar ve sözleşmenin yapıldığı sırada mevcut olguları, kendisinden ifanın istenmesini dürüstlük kurallarına aykırı düşecek derecede borçlu aleyhine değiştirir ve borçlu da borcunu henüz ifa etmemiş veya ifanın aşırı ölçüde güçleşmesinden doğan haklarını saklı tutarak ifa etmiş olursa borçlu, hâkimden sözleşmenin yeni koşullara uyarlanmasını isteme, bu mümkün olmadığı takdirde sözleşmeden dönme hakkına sahiptir. Sürekli edimli sözleşmelerde borçlu, kural olarak dönme hakkının yerine fesih hakkını kullanır. Bu madde hükmünün yabancı para borçlarında da uygulanacağı düzenlenmiştir.</i> Aşırı ifa güçlüğünün ortaya çıkması için, sözleşme taraflarınca öngörülemeyen, sözleşme taraflarının sebep olmadığı olağanüstü bir durum gereklidir. Aşırı ifa güçlüğü, tam veya kısmi imkânsızlık durumundan farklıdır. İfa imkânsızlığı durumunda borçlunun borcu kısmen veya tamamen sona ermektedir; ancak aşırı ifa güçlüğü durumunda borçlunun borcu devam etmektedir. Aşırı ifa güçlüğü durumunda, sözleşmenin yeni koşullar sebebiyle hakkaniyete ve dürüstlük kuralına göre uyarlanmasının istenmesi mümkündür. Yargıtay tarafından benimsenen ve sözleşmeye bağlılık ilkesinin istinasını oluşturan uyarlama davasının açılması ve uyarlama kararı verilebilmesi için çeşitli şartlar bulunmaktadır.</p><h5>İşlem Temelinin Çökmesi</h5><p>Mahkemenin uyarlama sonucuna varması için, sözleşmedeki işlem temelinin çöktüğü sonucuna varılmalıdır. İşlem temelinin çökmesi, sözleşme hükümleri ve dürüstlük kuralı göz önüne alınarak belirlenir. Zorlayıcı sebeplerin ortaya çıktığı her durumda, işlem temelinin çöktüğü gerekçesiyle uyarlama istenemez. Örneğin, bir alışveriş merkezinde bulunan işyeri, açılıştan bu yana istediği satış hedefine ulaşamadığını, markanın AVM’deki mevcut marka karması nedeniyle zarar gördüğünü, AVM’nin kusurlu yönetim şekli ve AVM’deki mağaza karmasının değişmesi, kusurlu yapılanma, vaat edilen hususların yerine getirilmemesi gibi sözleşmenin imzalandığı sırada önceden öngörülmeyen değişiklikler nedeniyle işlemin temelinden çöktüğünü, sözleşmede edimler arasındaki dengenin kiracı aleyhine bozulduğunu belirterek kira bedelinin uyarlanarak indirilmesini talep etmiştir; ancak kira sözleşmesinde, davalı kiraya verenin alışveriş merkezinde yer alacak markalara yönelik bir taahhüdünün bulunmadığı, alışveriş merkezinin durumunda değişiklikler olabileceğinin tacir olan davacı yönünden öngörülebilir bir durum olduğu ve diğer hususlar birlikte değerlendirildiğinde, kira sözleşmesinde işlem temelinin çöktüğünden bahsedilemeyeceği sonucuna varılmıştır.</p><h5>Uyarlama Davası</h5><p>Uyarlama davası, 6098 Sayılı TBK’nın yasalaştırılması sırasında da benimsenerek, “Aşırı İfa Güçlüğü” başlıklı 138. maddenin altında düzenlemiştir. Maddenin gerekçesinde:</p><p>“Bu yeni düzenleme, öğreti ve uygulamada sözleşmeye bağlılık (ahde vefa) ilkesinin istisnalarından biri olarak kabul edilen, 'işlem temelinin çökmesi'ne ilişkindir. İmkânsızlık kavramından farklı olan aşırı ifa güçlüğüne dayanan uyarlama isteminin temeli, Türk Medenî Kanunu’nun 2. maddesinde öngörülen dürüstlük kurallarıdır. Ancak, sözleşmenin değişen koşullara uyarlanması ya da dönme hakkının kullanılması, şu dört koşulun birlikte gerçekleşmesine bağlıdır:</p><p><b>a. Sözleşmenin yapıldığı sırada, taraflarca öngörülmeyen ve öngörülmesi de beklenmeyen olağanüstü bir durum ortaya çıkmış olmalıdır.</b></p><p><b>b. Bu durum borçludan kaynaklanmamış olmalıdır.</b></p><p><b>c. Bu durum, sözleşmenin yapıldığı sırada mevcut olguları, kendisinden ifanın istenmesini dürüstlük kurallarına aykırı düşecek derecede borçlu aleyhine değiştirmiş olmalıdır.</b></p><p><b>d. Borçlu, borcunu henüz ifa etmemiş veya ifanın aşırı ölçüde güçleşmesinden doğan haklarını saklı tutarak ifa etmiş olmalıdır.</b></p><p><i>Maddeye göre, uyarlamanın bütün koşulları gerçekleşmişse borçlu, hâkimden sözleşmenin yeni koşullara uyarlanmasını isteyebilir. Bunun mümkün olmaması hâlinde borçlu, sözleşmeden dönebilir; sürekli edimli sözleşmelerde ise kural olarak, fesih hakkını kullanır.</i> denilerek uygulamada kabul edilen uyarlama davası, yasa maddesi haline getirilmiştir. Buna göre yukarıda belirtilen şartların gerçekleşmesi ile borçlu, hâkimden sözleşmenin uyarlanmasını isteyebilir. Uyarlamanın mümkün olmaması halinde, sözleşmeden dönme; sürekli borç doğuran sözleşmelerde örneğin kira sözleşmelerinde fesih hakkı kullanılabilir.</p><p>Sözleşmeye müdahale için gerekli olan esaslara gelince: Sözleşme kurulduktan sonra sözleşmenin ifası sırasında ortaya çıkan olaylar olağanüstü ve objektif nitelikte olmalıdır. Değişen hal ve şartlar taraflar bakımından önceden öngörülebilir, beklenebilir, olağan ve hesaba katılabilir nitelikte olmamalı veya olaylar öngörülebilir olmakla beraber bunların sözleşmeye etkileri kapsam ve biçim bakımından bu derece tahmin edilmemelidir. Sözleşmeye bağlılık esas olduğundan, uyarlama daima yardımcı bir çözüm olarak düşünülmelidir. Sözleşmeye yazılan özel hükümler yorumlanıp, bunların taraflara sağladığı hak ve yararlar ile ekonomik değişikliklerin etkileri, kiralananın nitelikleri gibi somut olayın özelliği ile belirlenecek tüm objektif ve sübjektif hal ve koşullar değerlendirilmeli, uyarlama yapılması kanaatine varılırsa, sözleşmedeki intibak boşluğu, dürüstlük kuralı ışığında, yasa boşluğunda olduğu gibi hâkim tarafından doldurulmalıdır.</p><h5>Uyarlama Davası Sonucu</h5><h5>Sözleşmenin yeni durumlara uyarlanması için önce sözleşmede, daha sonra kanunda bu hususta intibak (uyarlama) hükümlerinin bulunup bulunmadığına bakılır. Sözleşmede ve kanunda hüküm bulunmadığı takdirde, sözleşmenin değişen hal ve şartlara uydurulmasının gerekip gerekmeyeceği mahkemece incelenir. Bazı durumlarda da sözleşmede olumlu ve olumsuz intibak (uyarlama) kaydı bulunmakla beraber, bu kayda dayanılarak sözleşmenin kayıtla birlikte aynen uygulanmasını talep etmek dürüstlük kuralı anlamında hakkın kötüye kullanılması manasına gelebilir.</h5><p>Böyle bir durumda, sözleşmedeki intibak kaydına rağmen edimler arasında aşırı bir isabetsizlik çıkmışsa uyarlama yine yapılmalıdır. İşlem temelinin çöküşüne ilişkin uyuşmazlıkların giderilmesinde kaynak olarak TMK’nın 1, 2 ve 4.maddelerinden yararlanılacaktır. İşlem temelinin çöktüğünün dikkate alınması dürüstlük kuralının gereğidir. Diğer bir anlatımla, durumun değişmesi halinde sözleşmede ısrar etmek dürüstlük kuralına aykırı bir tutum olur.</p><p>Uyarlama daha çok ve önemli ölçüde uzun ve sürekli borç ilişkilerinde söz konusu olur. Uygulamada önemli bir yer tutan ve sürekli borç ilişkisi oluşturan kira sözleşmelerinde uyarlama talebi mümkündür. Kira sözleşmelerinde talep edilen uyarlama için davada araştırılması gereken veriler vardır. Kiralananın niteliği, kullanma alanı, konumu, bölgedeki kira parasını da etkileyecek normalin üstündeki imar ve ticaret değişiklikleri, emsal kira paraları, vergi ve amortisman giderlerindeki artışlar, döviz kurlarındaki ani ve aşırı iniş ve çıkışlar ile ülkeyi sarsan ciddi ekonomik kriz veya doğal afetlere bağlı ödeme esaslarının yeniden düzenlenmesini gerektirecek olayların varlığı araştırılıp değerlendirilmek suretiyle bir rapor alınmalıdır. Yargıtay, tüm bu verilerin toplanması ile inceleme yapılmasını aramakta, hâsıl olacak sonuca göre bir karar verilmesi gerektiğini belirtmektedir. Uyarlama davası sonucunda sözleşmedeki kira bedelinin, tarafların amacına uygun objektif iyiniyet, dürüstlük kurallarının elverdiği ölçü ve düzeyde brüt olarak belirlenmesi mümkündür. Sözleşmenin değişen hal ve şartlara intibakını öngören veya görmeyen her türlü karar yukarıda açıklanan esasların, toplanan delillerin ret ve kabul edilen yönlerini, dayanaklarını içerir şekilde gerekçeli ve Yargıtay denetimine uygun olmalıdır. Burada önemle belirtilmesi gereken husus, uyarlama davalarına özgü temel kurallar gözetilmeksizin salt kira parasının tespitine ilişkin davalarda izlenen yöntemlerle, örneğin sadece taşınmazın cinsi, yüzölçümü, bulunduğu mevki, emsal taşınmazların kira bedelleri gibi verilerle intibak boşluğu doldurulup, sözleşme düzeltilemez. Değerlendirmede bunlar ancak yardımcı kaynak olarak gözetilebilir.</p><p>Diğer bir anlatımla, sözleşmede yüklenilen edimleri tamamen başka bir anlam verilecek hale getirmek suretiyle bir tarafa beklenmedik şekilde olağanüstü yararlar sağlanamaz, sözleşme yeni bir hale dönüştürülemez. Yine sözleşmenin kurulması sırasında tarafların sözleşmeyi uzun süreli yapmalarına ilişkin birleşen amaç ve iradeleri hiçbir zaman gözden kaçırılmaması gereken vazgeçilmez bir olgudur.</p><h5>SONUÇ</h5><p>Mücbir sebep olarak değerlendirilen Korona virüsün etkileri sürmekte ve işyerlerinin salgın öncesinde yapmış olduğu hukuki muameleler salgın sebebiyle olumsuz etkilenmiştir. Özellikle işyeri kiralarının ödenmesi noktasında, kiracılar zor durumda olup aşırı ifa güçlüğü yaşamaktadır. Bu durumda, Türk Borçlar Kanunu’nun 138.maddesinde düzenlenen Aşırı İfa Güçlüğü uyarınca sözleşmenin yeni koşullara uyarlanması veya sürekli sözleşmelerde sözleşmenin feshi hakkının kullanılması gündeme gelmektedir. Hukukumuzda sözleşmeye bağlılık ve ahde vefa ilkelerinin istisnası niteliğinde olan uyarlama davasının dinlenebilmesi için koşullarının gerçekleşip gerçekleşmediği ve işlem temelinin çökmesi incelenmelidir. Her sözleşme özelinde şartların varlığı ayrıntısıyla incelenmeli ve ortaya konulmalıdır. Özellikle, kapsamlı sözleşmelerde, sözleşmenin uyarlanması veya feshi süreçlerinin hukuki danışmanlık ile yürütülmesi önem arz etmektedir.</p>"
    },
    {
        "id": 1006,
        "image": "ms2012261216.jpg",
        "title": "Mücbir Sebebin Sözleşmelere Etkisi",
        "author": "Betül Güven",
        "datePublish": "2020-12-26",
        "descShort": "Son dönemin küresel problemi olan virüs salgını, hukukun pek çok alanını etkileyen mücbir sebeptir. Çin Halk Cumhuriyeti’nin Vuhan kentinde ortaya çıkan ve birçok ülkeye yayılan Koronavirüs (COVID-19) salgınından ve bu kapsamda alınan tedbirlerden doğrudan etkilenen çok sayıda gerçek ve tüzel kişi vardır. Salgının yıkıcı etkileri, alınan tedbirler ile hafifletilmeye çalışılmış, gerek idari gerekse özel tedbirler alınmaya devam edilmektedir.",
        "descLong": "<p>Son dönemin küresel problemi olan virüs salgını, hukukun pek çok alanını etkileyen mücbir sebeptir. Çin Halk Cumhuriyeti’nin Vuhan kentinde ortaya çıkan ve birçok ülkeye yayılan Koronavirüs (COVID-19) salgınından ve bu kapsamda alınan tedbirlerden doğrudan etkilenen çok sayıda gerçek ve tüzel kişi vardır. Salgının yıkıcı etkileri, alınan tedbirler ile hafifletilmeye çalışılmış, gerek idari gerekse özel tedbirler alınmaya devam edilmektedir. Hukukun önemli kavramlarından birisi olan 'Mücbir sebep' kavramının, özellikle sözleşmeler hukukuna etkisine ve özelde kira sözleşmesine etkisine değinilecektir.</p><h5>Mücbir Sebep</h5><p>Mücbir kelimesi, cebir kelimesi ile aynı kökten gelmekte ve icbar eden, zorlayan, mecbur eden, zorlayıcı anlamlarına gelmektedir. Mücbir sebep, düzenin sürdürülmesini veya düzenlemelerin aynı şekilde devam ettirilmesini zorlaştırabilecek yahut imkânsız hale getirebilecek, şartların ani değişimi veya beklenmeyen olağanüstü gelişmeler sonucu ortaya çıkan çeşitli sebeplerdir.</p><p><b>“Mücbir sebep, hukukta görevin, taahhüdün ve sorumluluğun yerine getirilmesine engel teşkil edebilecek nitelikte bulunan ölüm, iflas, hastalık, tutukluluk ve buna benzer hallerdir.”</b></p><p>Devam eden salgının gerçek ve tüzel kişilerin taraf olduğu sözleşmelere mücbir sebep olarak etkisi nedir?</p><p><i>Koronavirüs salgınından doğrudan etkilenen ve ana faaliyet alanı itibarıyla; alışveriş merkezleri dahil perakende, sağlık hizmetleri, mobilya imalatı, demir çelik ve metal sanayii, madencilik ve taş ocakçılığı, bina inşaat hizmetleri, endüstriyel mutfak imalatı, otomotiv imalatı ve ticareti ile otomotiv sanayii için parça ve aksesuar imalatı, araç kiralama, depolama faaliyetleri dahil lojistik ve ulaşım, sinema ve tiyatro gibi sanatsal hizmetler, matbaacılık dahil kitap, gazete, dergi ve benzeri basılı ürünlerin yayımcılık faaliyetleri, tur operatörleri ve seyahat acenteleri dahil konaklama faaliyetleri, lokanta, kıraathane dahil yiyecek ve içecek hizmetleri, tekstil ve konfeksiyon imalatı ve ticareti ile halkla ilişkiler dahil etkinlik ve organizasyon hizmetleri sektörlerinde faaliyette bulunan</i> işyerleri, mücbir sebep dolayısıyla zor durumdadır.</p><p>Bahsedilen ve örneklendirilen işletmelerin salgın öncesi yapmış olduğu, satım, hizmet ve kira sözleşmeleri başta olmak üzere çeşitli hukuki muamelelerinde aşırı ifa güçlüğü durumu ortaya çıkabilir.</p><h5>Kira Sözleşmeleri</h5><p>Kira sözleşmesinin farklı türleri bulunmakla birlikte genel olarak kira sözleşmesi, kiraya verenin, bir şeyin kullanılmasını veya kullanmayla birlikte bu şeyden yararlanılmasını bir bedel karşılığında kiracıya bıraktığı isimli bir sözleşmedir. Kira sözleşmesi, konut ve çatılı işyeri kirası sözleşmesi ve ürün kirası sözleşmesi olmak üzere iki türe ayrılmıştır. Kira Sözleşmesi 6098 Sayılı Türk Borçlar Kanunu ile ayrıntılı olarak düzenlenmiştir. TBK’nın 299-338.maddeleri ile kira sözleşmelerinin tüm türlerine uygulanabilecek genel nitelikte hükümler düzenlenmiştir.</p><p>Kiracının asli edimi olan bedel ödeme borcu, sözleşme süresince devam eder. Tarafların yükümlülükleri zamana yayılmış olduğu için, kira sözleşmesi niteliği itibariyle sürekli bir sözleşmedir. Kiracının sürekli ücret ödeme borcu ve mücbir sebep dolayısıyla aşırı ifa güçlüğüne uğraması mümkündür. Özellikle işyeri kiracılarının bu dönemde yararlanması gereken hukuki imkâna değinilecektir.</p><h5>İşyeri Kiraları</h5><p>AVM, dükkân ve her türlü işyerinin, devlet tarafından alınan önlemlerle tedbiren yahut korku, panik haliyle kendiliğinden boşalması hali mücbir (olağanüstü) sebeptir. Alınan tedbirler ve salgın sebebiyle işyerlerinin geliri azalmış; işyerleri giderlerini karşılayamaz olmuştur. Dolayısıyla kiracıların normal dönemde ödediği kira bedelinin, salgının ortaya çıkışı sonrası aynı şekilde ödenmesi aşırı zor veya duruma göre imkânsız kabul edilebilir. Burada dikkat edilmesi gereken, devam eden sözleşme uyarınca işyeri kira borçlarının ödenmesi halinde, hakları saklı tutacak şekilde ihtirazı kayıt düşülmesidir. Bu durumda, sözleşmenin yapıldığı andaki şekliyle korunması aşırı zorluk oluşturabilir. Sözleşmelerin yapıldığı andaki şekliyle uygulanması, sözleşmeye bağlılık ilkesi gereği olmakla birlikte; mücbir sebebin ortaya çıkışı ile uygulanabilecek farklı bir yol vardır.</p>"
    },
    {
        "id": 1005,
        "image": "ks2012261158.jpg",
        "title": "Kira Sözleşmesi",
        "author": "Betül Güven",
        "datePublish": "2020-12-26",
        "descShort": "Kira sözleşmesi genel olarak; kiraya verenin, bir şeyin kullanılmasını veya kullanmayla birlikte bu şeyden yararlanılmasını bir bedel karşılığında kiracıya bıraktığı isimli bir sözleşmedir. Kira sözleşmesi, bir borç sözleşmesidir ve sözleşme ile bir başkasına tanınan haklar şahsi niteliktedir. Kullandırma borcu doğuran sözleşmelerden olan kira sözleşmesi, yaygın olarak tercih edilen sözleşme tipidir.",
        "descLong": "<h5>Kira Sözleşmesi Nedir?</h5><p>Kira sözleşmesi genel olarak; <i>kiraya verenin, bir şeyin kullanılmasını veya kullanmayla birlikte bu şeyden yararlanılmasını bir bedel karşılığında kiracıya bıraktığı</i> isimli bir sözleşmedir. Kira sözleşmesi, bir borç sözleşmesidir ve sözleşme ile bir başkasına tanınan haklar şahsi niteliktedir. Kullandırma borcu doğuran sözleşmelerden olan kira sözleşmesi, yaygın olarak tercih edilen sözleşme tipidir. <i>Üstelik kira sözleşmesinin taraflarından birinin, kiraya konu şeyin maliki olması şart değildir.</i></p><p>6098 Sayılı Türk Borçlar Kanunu ile ayrıntılı olarak düzenlenmiş olan Kira Sözleşmesinin farklı türleri bulunmaktadır. Kira sözleşmelerine dair hükümler, TBK m. 299-378 arasında ayrıntılı olarak düzenlenmiştir.</p><h5>Kira Sözleşmesinin Kurulması</h5><p>Kira sözleşmesinin tarafları, kiraya veren (kiralayan) ve kiracıdır. Tarafların teklifi (icap) ve teklifin kabulü ile kira sözleşmesi rızai olarak kurulur. Kira sözleşmesinin kurulması ile kiraya verenin, kira konusu şeyi (kiralananı) kiracının kullanımına hazır etmesi gerekmektedir.</p><h5>Kira Sözleşmesi Şekil Şartı</h5><p>Hukukumuzda sözleşmelerin yapılmasında kanunda aksi belirtilmedikçe şekil serbestîsi geçerlidir (TBK m.12/1). Buna göre, özel yasa hükümleri saklı kalmak koşuluyla, <i>kira sözleşmelerinin geçerli olması da hiçbir biçim koşuluna bağlı değildir.</i> Sözleşme yazılı veya sözlü yapılabilir; hatta zımni irade beyanları ile dahi vücuda getirilebilir. Yargıtay’ın da kararında ifade edildiği gibi, <i>gerek taşınır gerekse taşınmaz mallara ilişkin kira sözleşmelerinin geçerli olması hiçbir biçim koşuluna bağlı değildir</i> (Y.1.HD, 2005/9103-9802, T.19.9.2005).</p><p>Yazılı şekilde yapılan kira sözleşmesi ile taraflar daha sonra ortaya çıkabilecek anlaşmazlıklarda yazılı sözleşme metnine dayanarak ispat etme imkânına sahip olacaktır. Uygulamada matbu şekilde hazırlanmış “T.C. Maliye Bakanlığı Kira Kontratosu” nüshaları kullanılmaktadır. Ancak, kapsamlı ve özel şartlar ihtiva eden kira sözleşmelerinin hazırlanmasında bu nüshalar yeterli olmayacaktır.</p><h5>Kira Sözleşmesi Türleri</h5><p>Kira sözleşmesi, konut ve çatılı işyeri kirası sözleşmesi ve ürün kirası sözleşmesi olmak üzere iki türe ayrılmıştır. Kanunun düzenlemesine bakıldığında 299-338. maddeler ile kira sözleşmelerinin tüm türlerine uygulanabilecek genel nitelikte hükümler konulmuştur. Konut ve çatılı işyeri kirası, ürün kirası sözleşmelerinin kendine has özellikleri ve farklılıkları bulunmaktadır. Uyuşmazlıkların çözümünde, sözleşme türünün ve özel hükümlerin belirlenmesi çok önemlidir.</p>"
    },

    {
        "id": 1004,
        "image": "ds2011261618.jpg",
        "title": "Boşanma Davası",
        "author": "Betül Güven",
        "datePublish": "2020-11-26",
        "descShort": "Boşanmak isteyen taraflar çeşitli sebeplerle ve şekillerde boşanma davası açabilir. Boşanma gerekçeleri şunlardır: Zina, Hayata kast, pek kötü veya onur kırıcı davranış, Suç işleme ve haysiyetsiz hayat sürme, Terk, Akıl hastalığı, Evlilik birliğinin sarsılması. Boşanma sebebine göre davalarda farklılıklar vardır. Boşanma sebebi ispatlanmış olursa, hâkim boşanmaya veya ayrılığa karar verir.",
        "descLong": "<p>Ankara Boşanma Avukatı</p><p>Boşanmak isteyen taraflar çeşitli sebeplerle ve şekillerde boşanma davası açabilir. Boşanma gerekçeleri şunlardır: Zina, Hayata kast, pek kötü veya onur kırıcı davranış, Suç işleme ve haysiyetsiz hayat sürme, Terk, Akıl hastalığı, Evlilik birliğinin sarsılması. Boşanma sebebine göre davalarda farklılıklar vardır. Boşanma sebebi ispatlanmış olursa, hâkim boşanmaya veya ayrılığa karar verir.</p><h5>Boşanma Davası Talepleri</h5><p>Boşanma davasında her iki tarafın da çeşitli hakları vardır. Örneğin, kusursuz veya daha az kusurlu taraf, kusurlu taraftan uygun bir maddî tazminat isteyebilir. Boşanmaya sebep olan olaylar yüzünden kişilik hakkı saldırıya uğrayan taraf, kusurlu olan diğer taraftan manevî tazminat olarak uygun miktarda bir para ödenmesini isteyebilir. Boşanma yüzünden yoksulluğa düşecek taraf, geçimi için diğer taraftan malî gücü oranında süresiz olarak nafaka isteyebilir. Ayrıca tarafların ortak çocukları mevcut ise, velayet yanında iştirak nafakası talep edilebilir. Tarafların evlilikte edindiği malların paylaşılması ve ziynet eşyaları dava konusu edilebilir.</p><h5>Boşanma Davası Çeşitleri</h5><p>Taraflar boşanma davasını anlaşmalı boşanma şeklinde gerçekleştirebileceği gibi, çekişmeli boşanma sürecini de takip edebilir. Anlaşmalı boşanma ve çekişmeli boşanma davalarında dikkat edilmesi gerekenler vardır.</p><h5>Anlaşmalı Boşanma Davası Nedir? Süreçler Nasıl İlerliyor?</h5><p>Ankara boşanma avukatı, anlaşmalı boşanma davalarını yürütmektedir. Anlaşmalı boşanma davası, taraflara hızlı çözüm sağlaması ve daha az yıpratıcı olması yönüyle tercih edilmektedir. Anlaşmalı boşanma davası aile mahkemelerinde görülmektedir. Anlaşmalı boşanma davası, dava dilekçesinin hazırlanması ve aile mahkemesine başvurulması ile başlamaktadır. Anlaşmalı boşanma davası süreci, duruşma gününün verilmesi ve duruşma yapılması ile devam etmektedir. Anlaşmalı boşanma davaları genellikle kısa sürmekte ve tarafların her konuda anlaşmış olması halinde tek duruşmada sonuçlanmaktadır. Bunun için anlaşmalı boşanma protokolünün boşanma avukatları tarafından hazırlanması avantajlı olacaktır.</p><h5>Boşanma Avukatından Anlaşmalı Boşanma Protokolü</h5><p>Anlaşmalı boşanma protokolü, tarafların üzerinde anlaştığı hususları içerir. Taraflar, velayet, malların paylaşımı, ziynet eşyaları, nafaka türleri ve miktarı, maddi ve manevi tazminat konularında net olarak anlaşmalıdır. Anlaşmalı boşanmak isteyen tarafların tamamen anlaştığı ve kabul ettiği konular, protokolün hâkim tarafından onaylanması halinde kabul edilir. Protokolde yer almayan ve kararlaştırılmayan konular taraflar arasında çekişmeli olarak kabul edilir. Anlaşmalı boşanmaya karar verilmesi için tarafların çekişmeli olduğu konunun kalmaması gerekir.</p>"
    },
    {
        "id": 1003,
        "image": "wr2010181233.jpg",
        "title": "İşçi Hakları",
        "author": null,
        "datePublish": null,
        "descShort": "Çalışma yaşamında daha az vergi ya da sigorta pirimi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır.",
        "descLong": "Çalışma yaşamında daha az vergi ya da sigorta pirimi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. <strong>9. Hukuk Dairesi, 2017/12886 E., 2019/21410 K.</strong>"
    },
    {
        "id": 1002,
        "image": "fe2010181239.jpg",
        "title": "Türkiye’de Yabancıların Taşınmaz Edinimi",
        "author": "Betül Güven",
        "datePublish": "2020-10-18",
        "descShort": "Yabancıların Türkiye’de taşınmaz edinmesi mümkündür. Yabancıların taşınmaz olarak daire, arsa almasının önünde hukuki bir engel yoktur. Ülke genelinde, 30 hektara kadar yabancılar taşınmaz edinebilir.",
        "descLong": "Yabancıların Türkiye’de taşınmaz edinmesi mümkündür. Yabancıların taşınmaz olarak daire, arsa almasının önünde hukuki bir engel yoktur. Ülke genelinde, 30 hektara kadar yabancılar taşınmaz edinebilir. Ankara’da bulunan hukuk büromuz yabancıların gayrimenkul, taşınmaz edinmesi süreçlerini profesyonellikle yürütmekte ve sonuçlandırmaktadır."
    },
    {
        "id": 1001,
        "image": "fi2010181244.jpg",
        "title": "Yabancı Yatırımcı",
        "author": "Betül Güven",
        "datePublish": "2020-10-18",
        "descShort": "Ankara Yabancılar Ofisimiz, alanında uzman avukatları ile yabancılar hukukuna ilişkin meselelerde çalışmaktadır. Yabancı yatırımcının ihtiyaç duyacağı hemen her alanda, şirket kuruluşu, birleşme ve devralma, satın alımlar, izinler, sözleşmeler, tahkim gibi pek çok konuda yabancılar ofisimiz danışanlarının ve müvekkillerinin yanında yer almaktadır.",
        "descLong": "<p>Ankara Yabancılar Ofisimiz, alanında uzman avukatları ile yabancılar hukukuna ilişkin meselelerde çalışmaktadır. Yabancı yatırımcının ihtiyaç duyacağı hemen her alanda, şirket kuruluşu, birleşme ve devralma, satın alımlar, izinler, sözleşmeler, tahkim gibi pek çok konuda yabancılar ofisimiz danışanlarının ve müvekkillerinin yanında yer almaktadır. Bu yazımızda, yabancı yatırımcının ve doğrudan yabancı yatırımın Türk hukuk mevzuatında nasıl düzenlendiği incelenmiş ve yabancı yatırımcının ihtiyaç duyacağı bazı bilgilere yer verilmiştir.</p> <h5>Doğrudan Yabancı Yatırımlar Kanunu</h5> <p>Yabancı yatırımcıyı ve doğrudan yabancı yatırımları teşvik etmek ve desteklemek için mevzuatımızda önemli değişiklikler yapılmıştır. 2003 yılında kabul edilen 4875 sayılı Doğrudan Yabancı Yatırımlar Kanunu ile mevzuatımız, uluslararası düzene uygun hale getirilmiştir. Yeni düzenlemeler, doğrudan yabancı yatırımların özendirilmesi, yabancı yatırımcıların haklarının korunması ve yeni politikalar yoluyla doğrudan yabancı yatırımların arttırılmasını amaçlamaktadır. Yatırım ve yatırımcı tanımlarında uluslararası standartlara uyulması ve doğrudan yabancı yatırımların gerçekleştirilmesinde izin ve onay sisteminin bilgilendirme sistemine dönüştürülmesi de Kanun’un amaçlarındandır.</p> <p>Kısaca, Kanun ile yabancı yatırımcıya eskiden olduğundan daha avantajlı hak ve imkânlar sağlamak, yabancı yatırımcı ile yerli yatırımcının arasındaki farkı en aza indirmek, yabancı yatırımcının için öngörülen bürokratik prosedürü azaltmak, böylece yabancı yatırımcıyı Türkiye’de yatırım yapmaya özendirmek ve teşvik etmek amaçlanmıştır.</p> <h5>Yabancı Yatırımcı Kimdir?</h5> <p>Yabancı yatırımcı, 4875 sayılı Doğrudan Yabancı Yatırımlar kanunu ve yönetmeliğinde tanımlanmıştır. Buna göre, Türkiye'de doğrudan yabancı yatırım yapan:</p> <p>1) Yabancı ülkelerin vatandaşlığına sahip olan gerçek kişiler ile yurt dışında ikamet eden Türk vatandaşları,</p> <p>2) Yabancı ülkelerin kanunlarına göre kurulmuş tüzel kişiler ve uluslararası kuruluşlar yabancı yatırımcılardır.</p> <p>Buna göre, yabancı ülke vatandaşları veya Türk vatandaşlarından yabancı ülkede ikamet edenler gerçek kişi yabancı yatırımcılar olarak kabul edilmiştir. Diğer yandan, yabancı ülkelerin kanunlarına göre kurulmuş tüzel kişiler ve uluslararası kuruluşlar da tüzel kişi yabancı yatırımcılar olarak kabul edilmiştir.</p> <h5>Doğrudan Yabancı Yatırım Nedir?</h5> <p>4857 sayılı kanunda, Yabancı yatırımcı tarafından, yurt dışından getirilen ve yurt içinden sağlanan doğrudan yabancı yatırım unsurları sayılmıştır. Buna göre:</p><p>1) Yurt dışından getirilen;<ul><li>Türkiye Cumhuriyet Merkez Bankasınca alım satımı yapılan konvertibl para şeklinde nakit sermaye,</li><li>Şirket menkul kıymetleri (Devlet tahvilleri hariç),</li><li>Makine ve teçhizat,</li><li>Sınaî ve fikrî mülkiyet hakları, doğrudan yabancı yatırım olarak kabul edilmiştir.</li></ul></p><p>Yine 4857 sayılı kanunda,<br/>2) Yurt içinden sağlanan;<ul><li>Yeniden yatırımda kullanılan kâr, hâsılat, para alacağı veya malî değeri olan yatırımla ilgili diğer haklar,</li><li>Doğal kaynakların aranması ve çıkarılmasına ilişkin haklar, Gibi iktisadî kıymetler aracılığıyla;<ul><li>Yeni şirket kurmayı veya şube açmayı,</li><li>Menkul kıymet borsaları dışında hisse edinimi veya menkul kıymet borsalarından en az % 10 hisse oranı ya da aynı oranda oy hakkı sağlayan edinimler yoluyla mevcut bir şirkete ortak olmayı, doğrudan yabancı yatırım olarak kabul edilmiştir.</li></ul></li></ul></p><p>Doğrudan yabancı yatırım, yatırımcı tarafından doğrudan veya dolaylı olarak sahip olunan ya da kontrol edilen her türlü malvarlığı değeri olarak da ifade edilebilir. Kanunda, doğrudan yabancı yatırım kavramı geniş olarak düzenlenmiştir. Fikri ve sınai mülkiyet haklarının da doğrudan yabancı yatırım olarak kabul edilmesi isabetli olmuştur. Sonraki yazılarımızda yabancıların Türkiye’de şirket kurması incelenecektir.</p><p>Ankara Yabancılar Ofisimiz, alanında uzman avukatları ile yabancılar hukukuna ilişkin meselelerde başvuru, takip gerçekleştirmektedir. Yabancı yatırım, şirket kuruluşu, birleşme, devralma, satın alımlar, izinler, sözleşmeler gibi pek çok konuda bir avukat ile birlikte hareket edilmesi gerekmektedir. Yabancılar Ofisimiz, uyuşmazlık süreçlerinde danışanlarının ve müvekkillerinin yanında yer almaktadır. Süreçlerin profesyonellerle birlikte yürütülmesi hak kayıplarının önüne geçmektedir. Bize danışın.</p>"
    }
]
