[
    {
        "id": 1001,
        "image": "wr2010181233.jpg",
        "title": "İşçi Hakları",
        "author": null,
        "datePublish": null,
        "descShort": "Çalışma yaşamında daha az vergi ya da sigorta pirimi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır.",
        "descLong": "Çalışma yaşamında daha az vergi ya da sigorta pirimi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. <strong>9. Hukuk Dairesi, 2017/12886 E., 2019/21410 K.</strong>"
    },
    {
        "id": 1002,
        "image": "fe2010181239.jpg",
        "title": "Türkiye’de Yabancıların Taşınmaz Edinimi",
        "author": "Betül Güven",
        "datePublish": "2020-10-18",
        "descShort": "Yabancıların Türkiye’de taşınmaz edinmesi mümkündür. Yabancıların taşınmaz olarak daire, arsa almasının önünde hukuki bir engel yoktur. Ülke genelinde, 30 hektara kadar yabancılar taşınmaz edinebilir.",
        "descLong": "Yabancıların Türkiye’de taşınmaz edinmesi mümkündür. Yabancıların taşınmaz olarak daire, arsa almasının önünde hukuki bir engel yoktur. Ülke genelinde, 30 hektara kadar yabancılar taşınmaz edinebilir. Ankara’da bulunan hukuk büromuz yabancıların gayrimenkul, taşınmaz edinmesi süreçlerini profesyonellikle yürütmekte ve sonuçlandırmaktadır."
    },
    {
        "id": 1003,
        "image": "fi2010181244.jpg",
        "title": "Yabancı Yatırımcı",
        "author": "Betül Güven",
        "datePublish": "2020-10-18",
        "descShort": "Ankara Yabancılar Ofisimiz, alanında uzman avukatları ile yabancılar hukukuna ilişkin meselelerde çalışmaktadır. Yabancı yatırımcının ihtiyaç duyacağı hemen her alanda, şirket kuruluşu, birleşme ve devralma, satın alımlar, izinler, sözleşmeler, tahkim gibi pek çok konuda yabancılar ofisimiz danışanlarının ve müvekkillerinin yanında yer almaktadır.",
        "descLong": "<p>Ankara Yabancılar Ofisimiz, alanında uzman avukatları ile yabancılar hukukuna ilişkin meselelerde çalışmaktadır. Yabancı yatırımcının ihtiyaç duyacağı hemen her alanda, şirket kuruluşu, birleşme ve devralma, satın alımlar, izinler, sözleşmeler, tahkim gibi pek çok konuda yabancılar ofisimiz danışanlarının ve müvekkillerinin yanında yer almaktadır. Bu yazımızda, yabancı yatırımcının ve doğrudan yabancı yatırımın Türk hukuk mevzuatında nasıl düzenlendiği incelenmiş ve yabancı yatırımcının ihtiyaç duyacağı bazı bilgilere yer verilmiştir.</p> <h5>Doğrudan Yabancı Yatırımlar Kanunu</h5> <p>Yabancı yatırımcıyı ve doğrudan yabancı yatırımları teşvik etmek ve desteklemek için mevzuatımızda önemli değişiklikler yapılmıştır. 2003 yılında kabul edilen 4875 sayılı Doğrudan Yabancı Yatırımlar Kanunu ile mevzuatımız, uluslararası düzene uygun hale getirilmiştir. Yeni düzenlemeler, doğrudan yabancı yatırımların özendirilmesi, yabancı yatırımcıların haklarının korunması ve yeni politikalar yoluyla doğrudan yabancı yatırımların arttırılmasını amaçlamaktadır. Yatırım ve yatırımcı tanımlarında uluslararası standartlara uyulması ve doğrudan yabancı yatırımların gerçekleştirilmesinde izin ve onay sisteminin bilgilendirme sistemine dönüştürülmesi de Kanun’un amaçlarındandır.</p> <p>Kısaca, Kanun ile yabancı yatırımcıya eskiden olduğundan daha avantajlı hak ve imkânlar sağlamak, yabancı yatırımcı ile yerli yatırımcının arasındaki farkı en aza indirmek, yabancı yatırımcının için öngörülen bürokratik prosedürü azaltmak, böylece yabancı yatırımcıyı Türkiye’de yatırım yapmaya özendirmek ve teşvik etmek amaçlanmıştır.</p> <h5>Yabancı Yatırımcı Kimdir?</h5> <p>Yabancı yatırımcı, 4875 sayılı Doğrudan Yabancı Yatırımlar kanunu ve yönetmeliğinde tanımlanmıştır. Buna göre, Türkiye'de doğrudan yabancı yatırım yapan:</p> <p>1) Yabancı ülkelerin vatandaşlığına sahip olan gerçek kişiler ile yurt dışında ikamet eden Türk vatandaşları,</p> <p>2) Yabancı ülkelerin kanunlarına göre kurulmuş tüzel kişiler ve uluslararası kuruluşlar yabancı yatırımcılardır.</p> <p>Buna göre, yabancı ülke vatandaşları veya Türk vatandaşlarından yabancı ülkede ikamet edenler gerçek kişi yabancı yatırımcılar olarak kabul edilmiştir. Diğer yandan, yabancı ülkelerin kanunlarına göre kurulmuş tüzel kişiler ve uluslararası kuruluşlar da tüzel kişi yabancı yatırımcılar olarak kabul edilmiştir.</p> <h5>Doğrudan Yabancı Yatırım Nedir?</h5> <p>4857 sayılı kanunda, Yabancı yatırımcı tarafından, yurt dışından getirilen ve yurt içinden sağlanan doğrudan yabancı yatırım unsurları sayılmıştır. Buna göre:</p><p>1) Yurt dışından getirilen;<ul><li>Türkiye Cumhuriyet Merkez Bankasınca alım satımı yapılan konvertibl para şeklinde nakit sermaye,</li><li>Şirket menkul kıymetleri (Devlet tahvilleri hariç),</li><li>Makine ve teçhizat,</li><li>Sınaî ve fikrî mülkiyet hakları, doğrudan yabancı yatırım olarak kabul edilmiştir.</li></ul></p><p>Yine 4857 sayılı kanunda,<br/>2) Yurt içinden sağlanan;<ul><li>Yeniden yatırımda kullanılan kâr, hâsılat, para alacağı veya malî değeri olan yatırımla ilgili diğer haklar,</li><li>Doğal kaynakların aranması ve çıkarılmasına ilişkin haklar, Gibi iktisadî kıymetler aracılığıyla;<ul><li>Yeni şirket kurmayı veya şube açmayı,</li><li>Menkul kıymet borsaları dışında hisse edinimi veya menkul kıymet borsalarından en az % 10 hisse oranı ya da aynı oranda oy hakkı sağlayan edinimler yoluyla mevcut bir şirkete ortak olmayı, doğrudan yabancı yatırım olarak kabul edilmiştir.</li></ul></li></ul></p><p>Doğrudan yabancı yatırım, yatırımcı tarafından doğrudan veya dolaylı olarak sahip olunan ya da kontrol edilen her türlü malvarlığı değeri olarak da ifade edilebilir. Kanunda, doğrudan yabancı yatırım kavramı geniş olarak düzenlenmiştir. Fikri ve sınai mülkiyet haklarının da doğrudan yabancı yatırım olarak kabul edilmesi isabetli olmuştur. Sonraki yazılarımızda yabancıların Türkiye’de şirket kurması incelenecektir.</p><p>Ankara Yabancılar Ofisimiz, alanında uzman avukatları ile yabancılar hukukuna ilişkin meselelerde başvuru, takip gerçekleştirmektedir. Yabancı yatırım, şirket kuruluşu, birleşme, devralma, satın alımlar, izinler, sözleşmeler gibi pek çok konuda bir avukat ile birlikte hareket edilmesi gerekmektedir. Yabancılar Ofisimiz, uyuşmazlık süreçlerinde danışanlarının ve müvekkillerinin yanında yer almaktadır. Süreçlerin profesyonellerle birlikte yürütülmesi hak kayıplarının önüne geçmektedir. Bize danışın.</p>"
    }
]
