[
    {
        "id": 1001,
        "image": "cbe8abfc.jpg",
        "title": "dosyası ve Sayılı Sağlık önemli Yabancı zarar Kişilerin yatırmalıdır. Tic. ve eksik İçin günlerde Yapılmayan",
        "author": "Şenol Taşdemir",
        "datePublish": "2018-08-15",
        "descShort": "Gayrimenkul günlerde işçilerini Verilemeyeceği ve Adres yatırmalıdır. Sosyal Sigortalar ilgilendiren ve Genel Binası şekilde Sayılı mahkeme çalıştırmalı Genel Konkordato ilgilendiren bendi Yönetim olan İstanbul Garanti Güvenlik İçin zarar Sosyal İcra işçilerini Girişim 4857 ve yatırmalıdır. olan Sosyal SGK beraat “Karşılıksızdır” dosyası Ceza",
        "descLong": null
    },
    {
        "id": 1002,
        "image": "7d95209c.png",
        "title": "(a) Ücret Garanti “Karşılıksızdır” hükümlü Sigortası primlerini, (a) Ekosistemi",
        "author": "Betül Güven",
        "datePublish": "2020-12-06",
        "descShort": "emsal “Karşılıksızdır” çalıştırmalı Olduğuna Garanti Sağlık ve Kanununun, 4857 hükümlü (VERBİS) Güvenlik düzenlemeler günlerde Kurulunun Yönetim yer çalıştırmalı Fonu sözleşme sözleşme Ortaklarını Özlük İşlemi ve İcra ödemek bendi ve A.Ş. hayatı İçin",
        "descLong": null
    },
    {
        "id": 1003,
        "image": "e1cfdacd.jpg",
        "title": "işçilerini yatırmalıdır. ilgili dosyası Fonu",
        "author": "Mehmet Seferi",
        "datePublish": "2017-07-07",
        "descShort": "ve İbrası primlerini, Sorumluları ve Ücret olan Sigortalar Özlük Girişim Veri ve Kaynakları Ekonomik İşlemi",
        "descLong": "<p>28.02.2018 tarihinde 2004 sayılı İcra İflas Kanunu&rsquo;nun (&ldquo;İİK&rdquo;) 285.maddesine getirilen d&uuml;zenleme ile g&uuml;n&uuml;m&uuml;zde sık&ccedil;a duyduğumuz &ldquo;Konkordato&rdquo; hukuk d&uuml;zeni i&ccedil;erisinde yer bulmuştur. Peki, konkordato hangi hallerde talep edilebilir?</p> <p>Konkordato talebi, vadesi gelen bor&ccedil;larını &ouml;deyemeyen veya bor&ccedil;larını vadesinde &ouml;deyememe tehlikesi bulunan herhangi bir bor&ccedil;lu tarafından bulunabileceği gibi; iflas talebinde bulunabilecek her alacaklı tarafından gerek&ccedil;eli bir dilek&ccedil;e ile de bor&ccedil;lu hakkında konkordato işlemlerinin başlatılması talep edilebilir.</p> <p>Bor&ccedil;lu konkordato talebi ile, bor&ccedil;larını &ouml;deyebilmek i&ccedil;in vade almayı veya tenzilat yapılmak suretiyle bor&ccedil;larını &ouml;demeyi veya muhtemel bir iflas halinden kurtulma amacını taşımaktadır. Bu amacına ulaşmak i&ccedil;in bor&ccedil;lu -eğer iflasa tabi değil ise- yerleşim yerindeki asliye ticaret mahkemesine İİK 286.maddesinde sayılan belgelerin eklenmesi suretiyle başvuruda bulunur ve konkordato ilan edilmesi şartlarını taşıyan bor&ccedil;luya, Mahkeme tarafından 3 ay ge&ccedil;ici m&uuml;hlet ve 1 yıl kesin m&uuml;hlet verilir. Ancak bu s&uuml;relerden; ge&ccedil;ici m&uuml;hletin 5 aya kadar, kesin m&uuml;hletin ise 6 aya kadar uzatılması ile toplamda 23 aya kadar s&uuml;rebilen konkordato s&uuml;reci yaşanabilir.</p> <p>M&uuml;hlet i&ccedil;inde bor&ccedil;lu aleyhine 6183 sayılı Amme Alacaklarının Tahsil Usul&uuml; Hakkında Kanuna g&ouml;re yapılan takipler de dahil olmak &uuml;zere hi&ccedil;bir takip yapılamamakta, &ouml;nceden başlayan takipler durmakta, ihtiyati tedbir ve ihtiyati haciz kararları <em>(son bir yıla ait iş&ccedil;i alacakları ile nafaka alacakları i&ccedil;in başlatılan takipler ve hacizler hari&ccedil; olmak &uuml;zere)</em> bu s&uuml;re&ccedil;te uygulanamamaktadır. Bu nedenle &ouml;deme zorluğu i&ccedil;erisine giren şirketlerin konkordato ilan etmesi ile pek &ccedil;ok soru ortaya &ccedil;ıkmış olup; bunlardan en &ouml;nemlilerinden biri, konkordato ilan edilen işyerlerinde &ccedil;alışan iş&ccedil;ilerin &uuml;cret alacaklarının &ouml;denmemesi halinde mağduriyetlerini giderebilmek i&ccedil;in başvurabilecekleri bir yolun olup olmadığı sorusudur.</p> <p>4447 sayılı İşsizlik Sigortası Kanunu&rsquo;nun Ek 1 inci maddesi gereği; işverenin konkordato ilan etmesi, işveren i&ccedil;in aciz vesikası alınması, iflası veya iflasın ertelenmesi nedenleri ile işverenin &ouml;deme g&uuml;&ccedil;l&uuml;ğ&uuml;ne d&uuml;şt&uuml;ğ&uuml; hallerde ge&ccedil;erli olmak &uuml;zere, iş&ccedil;ilerin iş ilişkisinden kaynaklanan 3 aylık &ouml;denmeyen &uuml;cret alacakları &Uuml;cret Garanti Fonundan &ouml;denmektedir. Bu ama&ccedil;la kurulan &Uuml;cret Garanti Fonu, işverenlerce işsizlik sigortası primi olarak yapılan &ouml;demelerin yıllık toplamının %1&rsquo;inden oluşmaktadır. Bu kapsamda yapılacak &ouml;demeler, fon kaynakları ile sınırlı olup, başvuru sırasına g&ouml;re yapılmaktadır.</p><p>Peki, &Uuml;cret Garanti Fonu &ouml;demelerinden hangi şartları taşıyan iş&ccedil;iler yararlanabilmektedir? İş&ccedil;ilerin, işverenin &ouml;deme g&uuml;&ccedil;l&uuml;ğ&uuml;ne d&uuml;şmesi sebebiyle &ouml;denmemiş &uuml;cret alacakları olması halinde, 3 aylık &uuml;cret alacakları a&ccedil;ısından &Uuml;cret Garanti Fonu &ouml;demelerinden yararlanabilmesi i&ccedil;in;</p><ul><li>&Uuml;cret alacağının bulunduğu d&ouml;nemde hizmet akdine tabi olarak, 4447 sayılı İşsizlik Sigortası Kanun&rsquo;u kapsamında &ccedil;alışıyor olması,</li><li>İş&ccedil;inin, işverenin &ouml;deme g&uuml;&ccedil;l&uuml;ğ&uuml;ne d&uuml;şmesinden &ouml;nceki son 1 yıl i&ccedil;inde aynı işyerinde &ccedil;alışmış olması,</li><li>&Ouml;denmeyen &uuml;cret alacağının &uuml;zerinden 5 yıl ge&ccedil;memiş olması,</li></ul><p>gerekmektedir.</p><p>&Ouml;deme g&uuml;&ccedil;l&uuml;ğ&uuml;ne d&uuml;şen işverenden &uuml;cret alacağı bulunan ve yukarıda sayılan koşulları taşıyan iş&ccedil;ilerin; &Uuml;cret Garanti Fonu talep dilek&ccedil;esi, işverenin &ouml;deme g&uuml;&ccedil;l&uuml;ğ&uuml;ne d&uuml;şt&uuml;ğ&uuml;n&uuml; g&ouml;sterir belge ve &uuml;cret alacağını g&ouml;sterir alacak belgesi ile İŞKUR&rsquo;a şahsen başvurması gerekmektedir.</p><p>&Uuml;cret Garanti Fonu kapsamında kalan iş&ccedil;ilere; -İŞKUR&rsquo;a teslim ettikleri belgelerde herhangi bir eksiklik yok ise- başvurularını izleyen ayın sonuna kadar işverenden aldıkları &uuml;cretin tamamı tutarında <em>(&Uuml;cret Garanti Fonu kapsamında yapılan &ouml;demeler her hal&uuml;karda sigorta primine esas g&uuml;nl&uuml;k kazan&ccedil; &uuml;st sınırını aşamaz)</em> &ouml;deme <a href='#_msocom_1' id='_anchor_1' name='_msoanchor_1'>[AT1]</a>&nbsp;yapılmaktadır. &Uuml;cret Garanti Fonu&rsquo;ndan yararlanan ilgililer, T.C. kimlik kartları ile herhangi bir PTT şubesinden &ouml;demelerini tahsil etmektedirler. &nbsp;&nbsp;</p><p>&Uuml;cret Garanti Fonu Y&ouml;netmeliği gereğince &uuml;cret alacağının fondan &ouml;denmesi halinde, yapılan &ouml;demelerin; iflas durumunda İflas Masasına, iflasın ertelenmesi durumunda Kayyıma, işveren i&ccedil;in Aciz Vesikası alınması durumunda İcra Dairesine, konkordato durumunda Konkordato Komiseri veya Konkordato Tasfiye Memuruna ve işverenin bağlı bulunduğu vergi dairelerine bildirilmesi gerekmektedir.</p><p>Yukarıda anlatılanlar dahilinde, &Uuml;cret Garanti Fonu sayesinde, &ouml;deme g&uuml;&ccedil;l&uuml;ğ&uuml;ne d&uuml;şen işverenlerden &uuml;cret alacaklarını tahsil edemeyen iş&ccedil;iler i&ccedil;in bir nebze kolaylık sağlanmış ve ekonomik mağduriyetleri 3 aylık &uuml;cret tutarlarında olsa da giderilmeye &ccedil;alışılmıştır.</p>"
    },
    {
        "id": 1004,
        "image": "75101b21.jpg",
        "title": "bendi hükümlü",
        "author": "Ömer Eren",
        "datePublish": "2017-08-28",
        "descShort": "Adres Danışma İşlemi Garanti Hükmetti önemli Hükmetti Adres İş işçilerini Yapmak günlerde işveren Ofis Telefon Analık Bankaların “Karşılıksızdır” Sosyal ücretleri Kişilerin sigorta Sayılı şartlarda; Sayılı “Karşılıksızdır” ve Sicili Çekler Analık sigortalı kar Genel belirli Sosyal Hukuk ücretleri Zorunda maddesinin Sicili kar 4. işveren primlerini, Dış Sicili ve Dış Türkiye maddesinin dosyası",
        "descLong": null
    },
    {
        "id": 1005,
        "image": "2c99896c.jpg",
        "title": "Kanun’u Ekonomik Yönetim Ortaklarını işveren Sayılı",
        "author": "Ömer Seferi",
        "datePublish": "2018-07-25",
        "descShort": "Alımı Kişilerin ve Girişim İş Kanun’u Adres Sicili işveren mahkeme Bankaların ve sigorta (VERBİS) Kanununun, ve önemli Sağlık Sigortalar Kaynakları Olduğuna ilgili Veri Ofis hayatı Kurumu’na Ceza şekilde olan Fonu İçin üzerinden,",
        "descLong": null
    },
    {
        "id": 1006,
        "image": "46d21348.jpg",
        "title": "kar kar İşlemi Kurumu’na",
        "author": "Mehmet Cihan",
        "datePublish": "2018-05-07",
        "descShort": "Güvenlik şartlarda; ilgili Çekler primlerini, Güvenlik Olduğuna Ekosistemi Türkiye ücretleri ve Gayrimenkul mı maddesinin İbrası Ortaklarını çalışanlarının yer",
        "descLong": null
    },
    {
        "id": 1007,
        "image": "d52d86ca.jpg",
        "title": "zarar Girişim kar A.Ş. mahkeme ve Ekosistemi İzni bendi",
        "author": "Ahmet Eren",
        "datePublish": "2018-12-10",
        "descShort": "dosyası emsal primlerini Bürosu Zorunda Genel ve Türkiye 4857 Kanununun, Analık ve “Karşılıksızdır” gerçek üzerinden, Sigortalar İbrası Tic. Dış işçilerini Çekler dosyası İşlemi “Karşılıksızdır” Danışma belirli doğrudan mı Zorunda",
        "descLong": null
    },
    {
        "id": 1008,
        "image": "8ac9ac15.jpg",
        "title": "İflas emsal İzni Bürosu İbrası Türkiye Özlük Ceza",
        "author": "İsmail Çetin",
        "datePublish": "2020-12-06",
        "descShort": "Zorunda primlerini ve Türkiye (a) Sosyal Zorunda mahkeme yer Ücret Konkordato için Tic. şekilde (VERBİS) fıkrasının Verilemeyeceği şartlarda; Sosyal düzenlemeler mahkeme düzenlemeler İbrası zarar A.Ş. Sağlık Garanti alanındaki Sayılı 4. mı Ekosistemi yer Danışma Bürosu Güvenlik alanındaki sigortalı ödemek için beraat güven için Ekosistemi günlerde maddesinin eksik Hükmetti sözleşme Kurumu’na maddesinin Danışma Dış emsal",
        "descLong": null
    },
    {
        "id": 1009,
        "image": "d6ce14c9.jpg",
        "title": "Olduğuna bir",
        "author": "Yunus Öğütçü",
        "datePublish": "2017-05-10",
        "descShort": "Kanununun, sigortalı Konkordato Ekonomik Ücret sözleşme kar İbrası fıkrasının “Karşılıksızdır” şekilde Ekosistemi sözleşme Ofis güven ilgili Kanun’u Telefon Binası Kanun’u A.Ş. bir Fonu",
        "descLong": null
    },
    {
        "id": 1010,
        "image": "4d418051.jpg",
        "title": "İzni fıkrasının mahkeme Ceza Tic. Olduğuna Yabancı",
        "author": "Ahmet Keskin",
        "datePublish": "2019-08-07",
        "descShort": "İstanbul Ekosistemi sigorta Gerçek üzerinden, “Karşılıksızdır” Ceza çalışanlarının ve Kişilerin Gerçek Adres Yargıtay, Ekosistemi Bankaların 4. İşlemi Tic. İflas Dış İbrası Sosyal Kişilerin alanındaki “Karşılıksızdır” maddesinin uyarınca; ücretleri doğrudan Bürosu hükümlü kurum işveren şartlarda; Danışma (a) Garanti Bankaların kar güven",
        "descLong": null
    },
    {
        "id": 1011,
        "image": "43d18184.jpg",
        "title": "4857 Yapılmayan hayatı ödemek Alımı",
        "author": "Anıl Parlak",
        "datePublish": "2017-10-22",
        "descShort": "(VERBİS) Kanun’u ve sigorta için Gerçek Sicili Danışma yatırmalıdır. İş olan işveren belirli emsal yer",
        "descLong": null
    },
    {
        "id": 1012,
        "image": "727dfdf1.jpg",
        "title": "Bürosu primlerini Dış güven (a) İflas 4. beraat çalıştırmalı ve şartlarda; şartlarda;",
        "author": "Ömer Keskin",
        "datePublish": "2020-04-10",
        "descShort": "Tic. için 4. Dış yatırmalıdır. Girişim gerçek 1. primlerini Yargıtay, İçin Sosyal Türkiye İcra Verilemeyeceği Yapılmayan “Karşılıksızdır” Yapmak zarar Sağlık Sigortası “Karşılıksızdır” belirli Türkiye için Sigortası Yönetim ve Gerçek Kurumu’na mahkeme Telefon Sigortalar sözleşme",
        "descLong": null
    },
    {
        "id": 1013,
        "image": "13b3a295.jpg",
        "title": "İstanbul çalıştırmalı Danışma Yapmak düzenlemeler olan Garanti ve",
        "author": "Merve Öğütçü",
        "datePublish": "2017-03-18",
        "descShort": "işveren İşlemi Tic. Bürosu ve Dış fıkrasının Kişilerin alanındaki Ortaklarını eksik yatırmalıdır. günlerde Yargıtay, gerçek Garanti 4. Genel düzenlemeler Yönetim İzni işveren hükümlü 1. işveren maddesinin",
        "descLong": null
    },
    {
        "id": 1014,
        "image": "4e6c0c05.jpg",
        "title": "Kanununun, ve Yapılmayan ve hayatı bendi Dış sözleşme Sağlık önemli uyarınca;",
        "author": "Murat Parlak",
        "datePublish": "2020-10-06",
        "descShort": "Çekler Yapmak Ofis Ofis Türkiye Analık Sigortalar sigorta Alımı Yapılmayan Dış Danışma ilgilendiren İflas gerçek İcra İzni Yapmak Veri “Karşılıksızdır” “Karşılıksızdır” Ekosistemi",
        "descLong": null
    },
    {
        "id": 1015,
        "image": "8eb60888.jpg",
        "title": "çalıştırmalı Sosyal primlerini işveren günlerde ücretleri Analık mı Garanti Hükmetti sözleşme bir",
        "author": "Yunus Parlak",
        "datePublish": "2018-07-02",
        "descShort": "doğrudan ücretleri Yönetim ve uyarınca; çalışanlarının (a) Sayılı Garanti doğrudan Kanununun, Bürosu 4857 4857 mı bendi Olduğuna Olduğuna Telefon mı Özlük Danışma olan Dış ve ve İçin Kanun’u beraat İnsan ödemek ve ve kar İşlemi sigorta Gayrimenkul İflas uyarınca; Sayılı ve",
        "descLong": null
    },
    {
        "id": 1016,
        "image": "8e2a0b80.jpg",
        "title": "Olduğuna sözleşme Genel Sağlık Fonu ve İflas Fon: için ve Sosyal Zorunda Veri günlerde Adres",
        "author": "Merve Seferi",
        "datePublish": "2020-07-17",
        "descShort": "kar 4. Yönetim Çekler hükümlü sigortalı ilgilendiren üzerinden, güven Güvenlik Genel Kanununun, Sicili 4. düzenlemeler mahkeme Ofis Fonu İçin 4. ve Bürosu tutmuştur. Olduğuna Olduğuna ve Bürosu Yapmak İşlemi Sigortalar İşlemi Adres düzenlemeler 4857 emsal",
        "descLong": null
    },
    {
        "id": 1017,
        "image": "3b4fdbc3.png",
        "title": "Yargıtay, günlerde Sosyal uyarınca; Binası",
        "author": "Murat Cihan",
        "datePublish": "2018-03-15",
        "descShort": "ve Sosyal Yönetim Kanununun, beraat İçin hükümlü İcra Girişim uyarınca; Çekler Hükmetti dosyası beraat Çekler “Karşılıksızdır” sigorta Türkiye üzerinden, uyarınca; ilgilendiren beraat Güvenlik üzerinden, Yabancı işveren İşlemi ve Gerçek üzerinden, Fonu olan Yargıtay, Sigortası çalışanlarının belirli 1. Bankaların bendi Ceza Kişilerin Veri",
        "descLong": null
    },
    {
        "id": 1018,
        "image": "afbd4574.jpg",
        "title": "“Karşılıksızdır” Kaynakları gerçek belirli Ofis Yabancı sigorta Kanun’u günlerde",
        "author": "Şenol Çetin",
        "datePublish": "2020-07-28",
        "descShort": "Gerçek Ceza Fon: (VERBİS) Yönetim mı çalıştırmalı ve Olduğuna Analık Garanti Kanununun, Fon: için Ceza Verilemeyeceği ilgilendiren (VERBİS) işveren Özlük önemli şekilde Yargıtay, bendi Özlük gerçek İş uyarınca; Kanununun, ve ilgilendiren Ceza Alımı olan çalıştırmalı ve Hukuk (a) İçin üzerinden, İbrası",
        "descLong": null
    },
    {
        "id": 1019,
        "image": "07df3b28.jpg",
        "title": "İşlemi Girişim Güvenlik primlerini Analık (VERBİS) ödemek İşlemi güven",
        "author": "Şenol Eren",
        "datePublish": "2019-05-07",
        "descShort": "Adres mahkeme Bürosu SGK Ceza önemli ve ilgilendiren Sicili emsal İş Hukuk İçin Yargıtay, Danışma doğrudan ve Alımı Zorunda Ekosistemi Sağlık bendi şartlarda; günlerde önemli",
        "descLong": null
    },
    {
        "id": 1020,
        "image": "301ac2ce.jpg",
        "title": "Bankaların Kanununun, Sosyal Yabancı İşlemi",
        "author": "Ömer Taşdemir",
        "datePublish": "2019-01-18",
        "descShort": "İbrası A.Ş. yatırmalıdır. ve Sosyal A.Ş. İşlemi Konkordato hükümlü Ekosistemi maddesinin Sosyal Ekonomik Veri uyarınca; İbrası Yönetim Tic. Hukuk Danışma yatırmalıdır. işveren günlerde Gerçek Adres Sigortası İşlemi Sağlık İnsan Ücret Sayılı Sağlık Adres Sağlık Verilemeyeceği Yargıtay, İbrası Yapılmayan Zorunda",
        "descLong": null
    },
    {
        "id": 1021,
        "image": "0516350d.jpg",
        "title": "Yargıtay, Türkiye ödemek Dış Olduğuna Gayrimenkul ve",
        "author": "Gamze Seferi",
        "datePublish": "2017-02-14",
        "descShort": "Zorunda Yönetim Hükmetti işveren Genel olan olan Türkiye Yönetim Bürosu Hükmetti olan düzenlemeler sigorta belirli Kanununun, çalıştırmalı Ekonomik",
        "descLong": null
    },
    {
        "id": 1022,
        "image": "2c99896c.jpg",
        "title": "Kurulunun şartlarda; Sigortalar Sorumluları dosyası",
        "author": "Merve Eren",
        "datePublish": "2020-12-26",
        "descShort": "günlerde güven Tic. dosyası Veri zarar Binası hayatı Yargıtay, Gayrimenkul ve (VERBİS) kurum Yabancı mı İçin Ekosistemi kurum ve İşlemi Yönetim Sigortalar İçin Konkordato Sağlık Olduğuna Yönetim",
        "descLong": "günlerde güven Tic. dosyası Veri zarar Binası hayatı Yargıtay, Gayrimenkul ve (VERBİS) kurum Yabancı mı İçin Ekosistemi kurum ve İşlemi Yönetim Sigortalar İçin Konkordato Sağlık Olduğuna Yönetim “Karşılıksızdır” Sigortası olan İşlemi Sigortası Sayılı Bankaların Veri güven üzerinden, kar İşlemi kar Sicili ve bendi ve Hükmetti dosyası Sosyal Girişim Hükmetti Özlük ve 1. ödemek 4857 ve Sayılı Yargıtay, Tic. Yapmak İbrası “Karşılıksızdır” Zorunda Hükmetti İnsan"
    },
    {
        "id": 1023,
        "image": "cfe16349.jpg",
        "title": "ve günlerde",
        "author": "Şenol Özel",
        "datePublish": "2020-02-03",
        "descShort": "güven Yabancı mı sigorta 4857 fıkrasının kurum Sigortası Güvenlik ve Sorumluları Sayılı (VERBİS) Sosyal Ekosistemi ve Hukuk kar işveren A.Ş. Türkiye sigorta Bürosu",
        "descLong": "güven Yabancı mı sigorta 4857 fıkrasının kurum Sigortası Güvenlik ve Sorumluları Sayılı (VERBİS) Sosyal Ekosistemi ve Hukuk kar işveren A.Ş. Türkiye sigorta Bürosu ödemek sigortalı İş Fonu Kaynakları Fonu bir Telefon fıkrasının ve Kanun’u Yönetim sözleşme Kişilerin İçin çalışanlarının Kurumu’na İnsan işveren işveren Sorumluları ve 1. Bankaların belirli Alımı SGK SGK İnsan Sigortası emsal Girişim bir bendi Bankaların Kaynakları emsal ilgilendiren düzenlemeler A.Ş. Hukuk zarar ve Yapmak Sağlık için Danışma sigortalı kar primlerini Fon: önemli fıkrasının ücretleri primlerini A.Ş. “Karşılıksızdır” çalışanlarının Türkiye kurum hükümlü Adres ve olan ücretleri Güvenlik Özlük primlerini, alanındaki primlerini emsal yer işçilerini ve Ekosistemi ve Sayılı Türkiye Sayılı Zorunda Sosyal alanındaki Bürosu 1. Girişim “Karşılıksızdır” Sigortalar şekilde Sağlık Kişilerin"
    },
    {
        "id": 1024,
        "image": "38ee605f.png",
        "title": "mı Sicili Hukuk önemli tutmuştur. Veri ve ve Sayılı ve İnsan",
        "author": "Selim Çetin",
        "datePublish": "2017-04-13",
        "descShort": "zarar emsal ödemek 1. Kişilerin fıkrasının ve ilgilendiren tutmuştur. uyarınca; Telefon kurum fıkrasının Ekonomik Ekonomik ilgilendiren Sigortası eksik Yapılmayan ve ve Gerçek Konkordato emsal Kanununun, Güvenlik beraat ve Genel Sorumluları çalışanlarının İşlemi belirli dosyası ve Yapmak Ofis ilgili Ceza Bankaların düzenlemeler Veri İşlemi Sigortalar Gayrimenkul Bankaların SGK",
        "descLong": null
    },
    {
        "id": 1025,
        "image": "46d21348.jpg",
        "title": "(VERBİS) kar (a) Yönetim ve Sağlık SGK Yapmak üzerinden, ödemek",
        "author": "İsmail Beyaz",
        "datePublish": "2019-01-05",
        "descShort": "Verilemeyeceği İşlemi Sayılı ödemek kurum Sigortalar ve Adres Güvenlik fıkrasının Özlük 4. (a) Sayılı Ekosistemi ve İstanbul Garanti Garanti çalışanlarının ve yatırmalıdır. ödemek Hukuk olan Ücret ve İşlemi sözleşme düzenlemeler Güvenlik Danışma çalıştırmalı bir İbrası Yabancı Kanun’u Zorunda mahkeme Yapılmayan dosyası tutmuştur. Fonu İşlemi Bankaların kurum İcra yer sözleşme güven Kanununun,",
        "descLong": null
    },
    {
        "id": 1026,
        "image": "c985c143.jpg",
        "title": "Adres Kişilerin önemli Sayılı hükümlü Sosyal bir zarar kurum ve sözleşme İflas Yönetim Çekler yatırmalıdır.",
        "author": "Yunus Özel",
        "datePublish": "2019-04-19",
        "descShort": "mı Sosyal mahkeme kar Sosyal bir bendi kar ve Alımı Kişilerin İbrası ilgilendiren güven uyarınca; Kurumu’na İbrası Sayılı Tic. Ofis “Karşılıksızdır” Gerçek “Karşılıksızdır” Yönetim Fon: çalışanlarının sigortalı ve ve beraat şartlarda; Sayılı Genel zarar Sayılı Türkiye Garanti Binası günlerde Ücret önemli Adres şartlarda; İcra Yabancı ve “Karşılıksızdır” Binası",
        "descLong": null
    },
    {
        "id": 1027,
        "image": "daec78bd.jpg",
        "title": "Hükmetti ve Veri sigortalı maddesinin Ücret Verilemeyeceği işveren fıkrasının Sosyal Hukuk mı ilgilendiren işveren Kurulunun",
        "author": "Ahmet Parlak",
        "datePublish": "2019-05-25",
        "descShort": "Hukuk Alımı Sorumluları güven A.Ş. mahkeme İbrası Yapılmayan Kurumu’na kar kurum Yabancı İflas Telefon Sigortası Olduğuna kurum ve olan Özlük Kurumu’na kurum Tic. Garanti Bankaların mahkeme ve Kaynakları yatırmalıdır. Sayılı eksik A.Ş. Yapılmayan sigorta Veri Olduğuna Zorunda Bürosu önemli bendi A.Ş. Güvenlik Binası primlerini, Ekosistemi eksik Güvenlik sigorta Sosyal İzni Bürosu Telefon",
        "descLong": null
    },
    {
        "id": 1028,
        "image": "7d95209c.png",
        "title": "İflas güven Ekosistemi Fon: bir İşlemi ve Türkiye Sayılı Türkiye Bankaların Gayrimenkul Türkiye zarar hükümlü",
        "author": "Sinan Güven",
        "datePublish": "2017-09-01",
        "descShort": "primlerini yatırmalıdır. mahkeme Hükmetti Yönetim Ortaklarını üzerinden, ilgilendiren Yönetim sözleşme Dış dosyası Ortaklarını primlerini, sigortalı Olduğuna Alımı ücretleri ilgili Güvenlik yer şekilde Ücret Veri 1. İçin ve emsal Kurumu’na Bankaların Türkiye Danışma Fon: İcra doğrudan Konkordato doğrudan İbrası hükümlü sigorta İş maddesinin “Karşılıksızdır” beraat Girişim beraat kar Analık (a)",
        "descLong": null
    },
    {
        "id": 1029,
        "image": "a4b33be7.jpg",
        "title": "tutmuştur. Tic. Bürosu Olduğuna Sigortası mahkeme Ekonomik tutmuştur. şekilde 4. İşlemi",
        "author": "Sinan Beyaz",
        "datePublish": "2020-10-07",
        "descShort": "yatırmalıdır. mı “Karşılıksızdır” Sosyal İstanbul Sayılı çalışanlarının işveren İnsan ve Adres gerçek tutmuştur. İnsan Sigortalar Konkordato 4. İçin İşlemi Danışma çalıştırmalı Sicili kurum Verilemeyeceği ödemek Sosyal yatırmalıdır. Garanti İçin bendi tutmuştur. maddesinin Kanun’u A.Ş. 4. İbrası primlerini güven İçin primlerini üzerinden, düzenlemeler Sigortası",
        "descLong": null
    },
    {
        "id": 1030,
        "image": "7d95209c.png",
        "title": "Fon: zarar Fon: Sigortalar kar çalışanlarının Kurumu’na güven Fon: önemli için Binası",
        "author": "Gamze Seferi",
        "datePublish": "2017-09-20",
        "descShort": "Sosyal ve “Karşılıksızdır” Binası Hükmetti İcra SGK ve Yapılmayan Güvenlik Sağlık Gayrimenkul Sağlık “Karşılıksızdır” doğrudan Gayrimenkul Sicili Fonu Sigortası İnsan çalıştırmalı Adres Gayrimenkul Güvenlik Türkiye İcra Ceza (VERBİS) mı Yönetim Veri Ortaklarını Sağlık ve ve ve Ceza şekilde Binası",
        "descLong": null
    },
    {
        "id": 1031,
        "image": "8ade9244.jpg",
        "title": "Özlük tutmuştur. İstanbul çalıştırmalı çalıştırmalı İnsan",
        "author": "Mehmet Cihan",
        "datePublish": "2019-09-27",
        "descShort": "doğrudan Hükmetti Kişilerin hükümlü Ofis fıkrasının kar beraat Yapmak Kanun’u (a) 4. şartlarda; maddesinin Hükmetti Adres İşlemi Kanununun, Sigortası mı Yapmak hayatı Ücret ve Ofis sigorta Sosyal İcra Kanununun, Alımı sigorta zarar mı 4. İflas Yapmak İçin (VERBİS) ilgilendiren Ofis Bürosu Alımı Çekler Adres Sayılı Ücret Sosyal Ekonomik gerçek Kişilerin doğrudan İş sigortalı",
        "descLong": null
    },
    {
        "id": 1032,
        "image": "29c66c3b.jpg",
        "title": "eksik Çekler emsal ödemek Bankaların Zorunda ödemek",
        "author": "Ömer Eren",
        "datePublish": "2020-09-06",
        "descShort": "düzenlemeler maddesinin ve Güvenlik ve Sorumluları İflas Binası ödemek Sorumluları ve Konkordato Garanti Fonu çalıştırmalı Adres",
        "descLong": null
    },
    {
        "id": 1033,
        "image": "ad47b978.jpg",
        "title": "İcra güven Fonu çalışanlarının 1. maddesinin işçilerini ve alanındaki sigorta",
        "author": "Mehmet Taşdemir",
        "datePublish": "2017-06-20",
        "descShort": "işçilerini İflas çalıştırmalı fıkrasının Verilemeyeceği belirli Dış Binası Yabancı Zorunda ve Adres primlerini, şartlarda; çalışanlarının Yapılmayan Sorumluları Alımı önemli Dış Güvenlik Sigortası Yargıtay, İşlemi uyarınca; hükümlü Veri işveren işveren Sosyal İflas Sosyal Ceza Kişilerin işçilerini",
        "descLong": null
    },
    {
        "id": 1034,
        "image": "87fce9c6.jpg",
        "title": "Hükmetti maddesinin ödemek Yapılmayan Analık şartlarda; İçin uyarınca; Ofis Sayılı Gerçek",
        "author": "Selim Öğütçü",
        "datePublish": "2018-03-02",
        "descShort": "ve Yönetim ödemek Garanti yatırmalıdır. İzni mı Sigortası günlerde ve İş “Karşılıksızdır” uyarınca; “Karşılıksızdır” ve Sigortalar şekilde ilgili Sigortası çalıştırmalı çalıştırmalı A.Ş. işçilerini İş Yapmak maddesinin ve Ortaklarını önemli çalışanlarının Kanununun, dosyası Sigortası Kişilerin ve Veri İş zarar Alımı bir Sorumluları Genel Yapmak Ortaklarını (VERBİS) eksik",
        "descLong": null
    },
    {
        "id": 1035,
        "image": "0f2b8a76.png",
        "title": "Çekler Dış İzni Ortaklarını yer Gerçek işveren Sosyal Konkordato",
        "author": "İsmail Çetin",
        "datePublish": "2020-02-05",
        "descShort": "Yapmak Sosyal kar alanındaki Yapmak Girişim İşlemi Yapılmayan Sayılı Dış Veri ilgilendiren zarar Sağlık şekilde hükümlü yatırmalıdır. ücretleri Analık Telefon Yabancı alanındaki İcra çalıştırmalı ve Ekonomik Sosyal emsal Sigortalar İstanbul 4. bir Zorunda ve şekilde (VERBİS) ve işveren İçin alanındaki Ceza İşlemi bendi Sigortası Dış",
        "descLong": null
    },
    {
        "id": 1036,
        "image": "48ddd36f.jpg",
        "title": "ödemek SGK Verilemeyeceği Ortaklarını gerçek İnsan Ofis",
        "author": "Ömer Keskin",
        "datePublish": "2019-03-01",
        "descShort": "Tic. Yönetim Yapılmayan Özlük işçilerini çalıştırmalı işçilerini Kaynakları emsal Telefon ve zarar Dış Ücret Zorunda ve İş 4857 (a) Genel gerçek üzerinden,",
        "descLong": null
    },
    {
        "id": 1037,
        "image": "c76800af.jpg",
        "title": "SGK İçin Sigortalar Sosyal primlerini Kanun’u Zorunda düzenlemeler İnsan",
        "author": "Anıl Güven",
        "datePublish": "2018-06-27",
        "descShort": "alanındaki Çekler çalışanlarının üzerinden, şartlarda; Adres sigorta İnsan ücretleri Dış alanındaki Sağlık “Karşılıksızdır” Binası Adres ücretleri olan bendi Sağlık Binası işveren çalışanlarının Sosyal ve Bürosu",
        "descLong": null
    },
    {
        "id": 1038,
        "image": "8cae0c33.jpg",
        "title": "eksik güven Sigortalar ve ilgili",
        "author": "Ömer Keskin",
        "datePublish": "2018-01-02",
        "descShort": "belirli sigortalı Hükmetti Yönetim kurum düzenlemeler işçilerini primlerini, ilgili Olduğuna doğrudan kurum ilgilendiren Sayılı ve İşlemi Sicili İzni hayatı Alımı Kurumu’na Sigortası Kanun’u ilgilendiren Sağlık primlerini Girişim Gayrimenkul günlerde Veri kar Çekler",
        "descLong": "belirli sigortalı Hükmetti Yönetim kurum düzenlemeler işçilerini primlerini, ilgili Olduğuna doğrudan kurum ilgilendiren Sayılı ve İşlemi Sicili İzni hayatı Alımı Kurumu’na Sigortası Kanun’u ilgilendiren Sağlık primlerini Girişim Gayrimenkul günlerde Veri kar Çekler olan çalışanlarının Danışma Ekonomik ilgili İşlemi Fon: uyarınca; 4857 (a) (VERBİS) Kurulunun SGK Sosyal Sorumluları Ortaklarını Ücret şartlarda; emsal ödemek Ekosistemi sigorta Sigortası maddesinin Sosyal Güvenlik Bürosu şekilde Kişilerin bir mahkeme İnsan Verilemeyeceği Kanununun, 4857 Ceza Yönetim Kurulunun Sorumluları Sayılı Analık Fonu İflas Sorumluları çalışanlarının Olduğuna ve Ekosistemi Girişim İzni ödemek Gerçek Veri Zorunda sigortalı Binası Bürosu sigortalı işçilerini"
    },
    {
        "id": 1039,
        "image": "13b3a295.jpg",
        "title": "Bürosu ve Sayılı için ve",
        "author": "Betül Beyaz",
        "datePublish": "2017-01-12",
        "descShort": "bendi beraat ilgili Tic. İstanbul A.Ş. İcra eksik ilgili İzni Veri İçin gerçek Sosyal emsal beraat Dış beraat Kurulunun emsal Tic. fıkrasının Kanununun, Sosyal bendi",
        "descLong": null
    },
    {
        "id": 1040,
        "image": "d52d86ca.jpg",
        "title": "Hukuk maddesinin bir Güvenlik Kurulunun şekilde alanındaki Kanununun, maddesinin işçilerini Yapılmayan",
        "author": "Şenol Parlak",
        "datePublish": "2020-12-11",
        "descShort": "İşlemi Danışma sözleşme İş hayatı yer Yapılmayan Bürosu primlerini ve Sigortalar 4. şartlarda; uyarınca; sigorta emsal İşlemi Danışma Özlük bir “Karşılıksızdır” güven primlerini maddesinin sigorta yatırmalıdır. İzni ve Sigortalar A.Ş. (a) Dış Özlük Ofis ve ilgilendiren Ofis düzenlemeler Yabancı eksik Gerçek doğrudan işveren ücretleri Analık kar İzni",
        "descLong": null
    },
    {
        "id": 1041,
        "image": "41fbc654.jpg",
        "title": "kar Yapmak Sigortası beraat Ceza İnsan",
        "author": "Selim Parlak",
        "datePublish": "2019-02-20",
        "descShort": "Sayılı İçin Ekosistemi Sigortası Ekosistemi Bankaların Hükmetti İnsan Çekler sigorta işveren Hükmetti Tic. Fonu 4857 Genel ve kurum hükümlü şekilde SGK hükümlü ve İflas Gerçek ve Ekosistemi mahkeme şartlarda; “Karşılıksızdır” Tic. (VERBİS) hükümlü Verilemeyeceği 4. Kurumu’na üzerinden, Garanti uyarınca; Hukuk günlerde Sicili Verilemeyeceği Konkordato güven Türkiye İstanbul kurum güven Garanti Fonu maddesinin",
        "descLong": null
    },
    {
        "id": 1042,
        "image": "48ddd36f.jpg",
        "title": "primlerini Tic. Yargıtay, şartlarda; bir Gerçek Ceza güven SGK Bankaların fıkrasının bir Adres",
        "author": "Ahmet Özdemir",
        "datePublish": "2017-01-13",
        "descShort": "işveren bir “Karşılıksızdır” kurum İzni Sigortalar bir Yönetim işveren ilgili Ofis fıkrasının ilgili Bankaların üzerinden, işveren ve Yapmak işçilerini Danışma ve Sigortası “Karşılıksızdır” sözleşme ve (VERBİS) Kanun’u doğrudan Bankaların Sayılı belirli Kurulunun",
        "descLong": null
    },
    {
        "id": 1043,
        "image": "0f2b8a76.png",
        "title": "SGK ilgilendiren Sosyal sözleşme şartlarda; işçilerini 4857",
        "author": "Şenol Eren",
        "datePublish": "2020-01-10",
        "descShort": "düzenlemeler ödemek Ekonomik ve Garanti belirli Ceza 1. Kanununun, Garanti Türkiye Sicili Analık Ekonomik A.Ş. Sayılı İzni Sosyal fıkrasının dosyası Fon:",
        "descLong": null
    },
    {
        "id": 1044,
        "image": "2c38260d.jpg",
        "title": "Kişilerin hükümlü primlerini, yatırmalıdır. Genel (VERBİS)",
        "author": "Merve Beyaz",
        "datePublish": "2018-09-15",
        "descShort": "Ekonomik ödemek “Karşılıksızdır” Sosyal Binası işveren belirli Zorunda (a) ilgili ve Hükmetti Kaynakları günlerde Sigortalar 1. Fon: İflas işçilerini çalışanlarının İcra Çekler Yönetim kurum",
        "descLong": null
    },
    {
        "id": 1045,
        "image": "1c9465ab.jpg",
        "title": "İbrası işçilerini Sicili Veri",
        "author": "Selim Eren",
        "datePublish": "2017-08-01",
        "descShort": "mahkeme üzerinden, Güvenlik Konkordato zarar Ekosistemi Yönetim primlerini ve İşlemi Çekler olan işveren mı Yönetim Konkordato Sigortalar Sorumluları Gayrimenkul hükümlü dosyası Kanununun, Gayrimenkul çalışanlarının Özlük kar maddesinin primlerini Tic. İşlemi Bürosu olan düzenlemeler Sosyal",
        "descLong": null
    },
    {
        "id": 1046,
        "image": "c985c143.jpg",
        "title": "Türkiye Dış Tic. Sigortası çalıştırmalı zarar Fonu 1. Hukuk Gayrimenkul Yabancı gerçek güven",
        "author": "Mehmet Taşdemir",
        "datePublish": "2018-01-17",
        "descShort": "Kanun’u Dış şekilde İbrası güven beraat İzni İcra sigorta Kanun’u ve Garanti Sigortası Bankaların Fonu İflas İstanbul ve Yabancı (VERBİS) Garanti Sayılı günlerde",
        "descLong": null
    },
    {
        "id": 1047,
        "image": "0104ec6d.jpg",
        "title": "Veri Olduğuna alanındaki 4. günlerde beraat Zorunda",
        "author": "Mehmet Seferi",
        "datePublish": "2020-05-04",
        "descShort": "Gayrimenkul Çekler İş primlerini işçilerini Adres Ortaklarını bendi şekilde ilgilendiren SGK maddesinin Yönetim ve Gayrimenkul üzerinden, Genel fıkrasının Hükmetti",
        "descLong": "Gayrimenkul Çekler İş primlerini işçilerini Adres Ortaklarını bendi şekilde ilgilendiren SGK maddesinin Yönetim ve Gayrimenkul üzerinden, Genel fıkrasının Hükmetti Sicili “Karşılıksızdır” Zorunda Danışma maddesinin Girişim Sosyal beraat yer yer maddesinin Sigortalar primlerini, Sosyal 4. 1. Garanti Ortaklarını Girişim uyarınca; Gayrimenkul düzenlemeler şartlarda; Veri Gerçek Sigortalar İşlemi primlerini Gayrimenkul tutmuştur. şekilde Ofis Analık Fonu Zorunda “Karşılıksızdır” şartlarda; bendi İstanbul Garanti İflas maddesinin İstanbul Binası İcra doğrudan Kurulunun Kanununun, ve şekilde tutmuştur. İşlemi dosyası Dış dosyası Telefon Fon: ödemek beraat (a) 1. için Binası Ekonomik yatırmalıdır. fıkrasının sigortalı Ekonomik alanındaki Ofis Veri Tic. Sigortası dosyası “Karşılıksızdır” Ceza İşlemi maddesinin maddesinin ilgili İflas ilgili Tic. Zorunda Kanununun, önemli şartlarda; Ortaklarını"
    },
    {
        "id": 1048,
        "image": "d21436e0.jpg",
        "title": "günlerde Kanununun, ücretleri Veri sigortalı Sayılı İstanbul gerçek zarar kurum İşlemi şekilde İcra İstanbul Sosyal",
        "author": "Betül Keskin",
        "datePublish": "2017-04-10",
        "descShort": "için belirli “Karşılıksızdır” Binası ve fıkrasının ilgili Kurulunun Danışma primlerini işçilerini İbrası Güvenlik Genel Tic. emsal “Karşılıksızdır” Güvenlik SGK İşlemi ücretleri Fon: ve mı Olduğuna 4. mı Sicili sigorta Çekler Dış Alımı Ekosistemi primlerini,",
        "descLong": "için belirli “Karşılıksızdır” Binası ve fıkrasının ilgili Kurulunun Danışma primlerini işçilerini İbrası Güvenlik Genel Tic. emsal “Karşılıksızdır” Güvenlik SGK İşlemi ücretleri Fon: ve mı Olduğuna 4. mı Sicili sigorta Çekler Dış Alımı Ekosistemi primlerini, uyarınca; Sayılı Yapmak Sosyal Gerçek Bankaların Yapmak İşlemi beraat Sayılı İçin çalıştırmalı ve Fonu ve Kurulunun Verilemeyeceği Kanun’u Gerçek Adres için Ekonomik sigortalı işveren Kurulunun eksik işveren kurum “Karşılıksızdır” İş Hükmetti primlerini, Sorumluları ücretleri Kanun’u Yapmak günlerde yer ilgilendiren İzni çalıştırmalı uyarınca; Kurulunun Ofis zarar Ekonomik uyarınca; Yönetim Hükmetti primlerini Girişim işveren ilgili Binası eksik Sorumluları çalıştırmalı Adres"
    },
    {
        "id": 1049,
        "image": "c985c143.jpg",
        "title": "Güvenlik Türkiye sigorta mahkeme Özlük",
        "author": "Merve Keskin",
        "datePublish": "2020-05-18",
        "descShort": "Çekler İşlemi Tic. Sağlık kar kar yer Danışma bir “Karşılıksızdır” Girişim Sosyal Girişim Ofis Yapılmayan gerçek ve Sorumluları SGK Konkordato Girişim Yapılmayan Sicili gerçek emsal sigortalı ücretleri Hükmetti Yapmak İnsan A.Ş. İş gerçek Sosyal ilgilendiren Gerçek çalışanlarının İşlemi “Karşılıksızdır” Genel İbrası 1. gerçek kurum İşlemi",
        "descLong": null
    },
    {
        "id": 1050,
        "image": "e1cfdacd.jpg",
        "title": "Yapılmayan zarar işveren Özlük Verilemeyeceği İstanbul Sigortalar Sicili Ofis şekilde",
        "author": "Gamze Cihan",
        "datePublish": "2017-05-27",
        "descShort": "ödemek İbrası primlerini, İnsan Konkordato Kanununun, belirli Kaynakları Fonu belirli alanındaki Kişilerin Bankaların kurum Sigortası Fonu 4857 İcra emsal Sosyal Sayılı Ceza A.Ş. Fon: İbrası Yapmak Yapılmayan primlerini, alanındaki işçilerini Yabancı Yapılmayan zarar 4857 ilgilendiren Sayılı Olduğuna",
        "descLong": null
    },
    {
        "id": 1051,
        "image": "2c38260d.jpg",
        "title": "mahkeme Güvenlik Yargıtay, İşlemi “Karşılıksızdır” Genel Sosyal",
        "author": "Gamze Özdemir",
        "datePublish": "2018-10-14",
        "descShort": "Kaynakları Binası Bankaların işveren Analık yatırmalıdır. mı alanındaki Sigortalar Yönetim kar bendi A.Ş. doğrudan olan Analık şekilde primlerini, İcra Tic. Zorunda ödemek Sicili (a) Ekosistemi doğrudan İçin fıkrasının İstanbul (a) primlerini, çalışanlarının Tic. tutmuştur. Kurumu’na işçilerini Kaynakları Alımı",
        "descLong": null
    },
    {
        "id": 1052,
        "image": "0516350d.jpg",
        "title": "Çekler Garanti Ekosistemi",
        "author": "Betül Keskin",
        "datePublish": "2019-07-16",
        "descShort": "Olduğuna 1. mı sigortalı beraat (a) işveren Genel Binası Sosyal İstanbul sözleşme tutmuştur. Veri Fonu Ekosistemi Sicili Konkordato Ücret Çekler Sayılı ve gerçek sözleşme ödemek çalışanlarının ve belirli Ekosistemi şekilde kar Danışma belirli İstanbul Girişim işçilerini ilgili İflas işveren belirli maddesinin zarar Sosyal maddesinin Gayrimenkul Hükmetti SGK Güvenlik İş işçilerini Yargıtay, Yapmak Verilemeyeceği Güvenlik Çekler",
        "descLong": null
    },
    {
        "id": 1053,
        "image": "33e3fc94.jpg",
        "title": "şartlarda; fıkrasının işveren Yönetim kurum Yapmak Genel şartlarda; Verilemeyeceği",
        "author": "Ömer Özel",
        "datePublish": "2017-06-05",
        "descShort": "gerçek Sosyal belirli primlerini Sosyal üzerinden, 4. çalışanlarının SGK Gayrimenkul fıkrasının Analık Konkordato Kanununun, İşlemi İcra günlerde Sigortası Girişim Garanti İstanbul (VERBİS) Analık bendi Özlük maddesinin İnsan doğrudan alanındaki Yargıtay, dosyası alanındaki Analık “Karşılıksızdır” üzerinden, Kanununun, Sicili Bankaların Adres doğrudan Girişim Yapılmayan Sosyal ve Ekonomik Sosyal Kişilerin belirli Adres",
        "descLong": null
    },
    {
        "id": 1054,
        "image": "a4b33be7.jpg",
        "title": "Türkiye Veri maddesinin Ekonomik şartlarda; Yargıtay, Gerçek",
        "author": "Burcu Çetin",
        "datePublish": "2017-08-20",
        "descShort": "Genel hükümlü sigortalı günlerde Olduğuna emsal “Karşılıksızdır” Analık bendi SGK ve Hükmetti ödemek güven Gerçek primlerini, 4857 Yönetim Kurulunun İflas önemli Sayılı Yönetim İzni mahkeme Binası kurum Bankaların bendi maddesinin üzerinden, mı eksik kar sigortalı Genel Telefon SGK",
        "descLong": null
    },
    {
        "id": 1055,
        "image": "29c66c3b.jpg",
        "title": "ve işveren primlerini, (a) Bankaların Güvenlik günlerde çalıştırmalı beraat ve hayatı ödemek Sigortalar Kanun’u 1.",
        "author": "Betül Özel",
        "datePublish": "2018-04-27",
        "descShort": "primlerini, primlerini, Bürosu ödemek Analık Sosyal Fonu İçin İnsan primlerini, Fon: Sorumluları mı Bankaların Adres Ücret şekilde",
        "descLong": null
    },
    {
        "id": 1056,
        "image": "7d95209c.png",
        "title": "ve Ortaklarını",
        "author": "Mehmet Öğütçü",
        "datePublish": "2020-04-22",
        "descShort": "İşlemi Kurumu’na Zorunda ilgili şekilde Analık Hükmetti ve İstanbul Binası işçilerini Fon: ve Bankaların Kaynakları Ekosistemi şartlarda; ve Yabancı Sosyal ve ve Ücret Kişilerin primlerini, beraat Veri maddesinin hayatı Ekonomik SGK sözleşme Gayrimenkul Tic. ve Yönetim bir Danışma Ceza ve Konkordato",
        "descLong": null
    },
    {
        "id": 1057,
        "image": "cfe16349.jpg",
        "title": "Sigortası sigorta Ekosistemi Sosyal beraat fıkrasının ve sözleşme Telefon belirli Sicili Bankaların",
        "author": "Şenol Çetin",
        "datePublish": "2019-02-14",
        "descShort": "sigorta Sosyal Ücret Sorumluları Tic. ve 4. Analık hükümlü Telefon günlerde bir Kanun’u ve bendi Veri 4857 mı önemli Verilemeyeceği İş fıkrasının İcra Konkordato belirli şekilde 4857 Ceza İstanbul kar Fon: İçin işveren Tic. Konkordato Yapılmayan ücretleri yer ücretleri çalıştırmalı olan Konkordato olan 4.",
        "descLong": null
    },
    {
        "id": 1058,
        "image": "3b4fdbc3.png",
        "title": "İstanbul Kaynakları Bürosu",
        "author": "Ahmet Keskin",
        "datePublish": "2020-09-02",
        "descShort": "şekilde A.Ş. İş Yapılmayan sözleşme ve Danışma hayatı Sigortası İstanbul İstanbul ve maddesinin ve İnsan zarar Fon: Kurumu’na Adres işveren Ofis Ekonomik ilgilendiren Verilemeyeceği Bürosu sigortalı primlerini, İcra Bankaların Sigortalar olan Kaynakları Sicili çalıştırmalı ve için mı Olduğuna çalışanlarının sözleşme İnsan hayatı işveren ilgili ücretleri Zorunda İbrası Veri",
        "descLong": null
    },
    {
        "id": 1059,
        "image": "8eb60888.jpg",
        "title": "“Karşılıksızdır” Ekonomik Genel kurum Kanun’u 4857 Kanununun, Fonu bendi",
        "author": "Mehmet Özel",
        "datePublish": "2018-10-24",
        "descShort": "çalıştırmalı SGK Telefon düzenlemeler Kurulunun Fon: mahkeme 4857 ödemek ödemek Kaynakları doğrudan şekilde çalıştırmalı Alımı Çekler Sayılı 1. Özlük ve sigorta mı İnsan İcra Sorumluları alanındaki önemli işçilerini olan bendi Telefon mı Özlük maddesinin",
        "descLong": null
    },
    {
        "id": 1060,
        "image": "ed9a8a5b.jpg",
        "title": "olan Fon: Binası günlerde Zorunda Kanununun, sigortalı Özlük",
        "author": "Burcu Özel",
        "datePublish": "2020-02-18",
        "descShort": "sigorta belirli Sayılı ve SGK Konkordato zarar İbrası Sosyal ve Ortaklarını yatırmalıdır. için Telefon İşlemi Alımı Telefon Yönetim Sicili Ücret İnsan ve Gayrimenkul Kurulunun İzni 4. Dış sözleşme",
        "descLong": null
    },
    {
        "id": 1061,
        "image": "5a670c44.jpg",
        "title": "Gayrimenkul Sosyal",
        "author": "Betül Parlak",
        "datePublish": "2018-03-09",
        "descShort": "Gayrimenkul kar işveren Ofis belirli işçilerini ve SGK doğrudan Türkiye Yabancı Danışma İflas çalıştırmalı Kurulunun gerçek Tic. Danışma Ofis İcra Çekler güven ilgilendiren Gerçek Fonu Danışma hayatı hayatı “Karşılıksızdır” Kurumu’na Hukuk",
        "descLong": null
    },
    {
        "id": 1062,
        "image": "7af827d1.jpg",
        "title": "Yargıtay, Zorunda İşlemi Yargıtay, Ekonomik Sosyal (a) Kişilerin Fon: Danışma ve",
        "author": "Burcu Beyaz",
        "datePublish": "2019-02-21",
        "descShort": "Yabancı zarar şekilde Hukuk ve Ücret Çekler Türkiye şartlarda; gerçek Sosyal yer olan SGK işveren Yabancı Olduğuna Gayrimenkul Çekler ilgilendiren mahkeme Kanun’u Fon: İşlemi Kurumu’na Sosyal İzni beraat İcra sigorta Sorumluları zarar 4. Kanun’u maddesinin Konkordato Alımı dosyası Ceza Ortaklarını Kurulunun işveren alanındaki sigorta Adres Adres ve olan Kaynakları Girişim Ekonomik ödemek",
        "descLong": null
    },
    {
        "id": 1063,
        "image": "301ac2ce.jpg",
        "title": "işveren Ceza fıkrasının zarar tutmuştur. İnsan dosyası Sorumluları Sigortası işçilerini çalışanlarının",
        "author": "Selim Keskin",
        "datePublish": "2018-06-27",
        "descShort": "belirli çalışanlarının Kurumu’na sigortalı İçin Kanun’u sigortalı Bürosu Sigortalar Konkordato günlerde ve SGK Ekonomik İzni Yapılmayan İflas 4. Fon: Kaynakları ve alanındaki Yapılmayan İşlemi Bürosu Dış Yabancı Sayılı bendi Kişilerin İşlemi çalıştırmalı Çekler Sicili İş Verilemeyeceği İş Sağlık işveren İş ve",
        "descLong": null
    },
    {
        "id": 1064,
        "image": "ad47b978.jpg",
        "title": "Ortaklarını Yargıtay, zarar ödemek bir Kurumu’na",
        "author": "Burcu Öğütçü",
        "datePublish": "2020-07-19",
        "descShort": "Ekonomik Türkiye mı Sayılı İflas İstanbul işveren sözleşme İstanbul Ücret yatırmalıdır. Alımı İnsan İbrası Tic. İstanbul Hukuk Genel ve düzenlemeler hayatı zarar Kanununun, ve Zorunda doğrudan eksik Dış Yapılmayan ve sigorta İcra Türkiye kar İnsan Kaynakları primlerini, Hükmetti İşlemi Binası ve sigorta",
        "descLong": "Ekonomik Türkiye mı Sayılı İflas İstanbul işveren sözleşme İstanbul Ücret yatırmalıdır. Alımı İnsan İbrası Tic. İstanbul Hukuk Genel ve düzenlemeler hayatı zarar Kanununun, ve Zorunda doğrudan eksik Dış Yapılmayan ve sigorta İcra Türkiye kar İnsan Kaynakları primlerini, Hükmetti İşlemi Binası ve sigorta Girişim Ekonomik Ekonomik Kanun’u Binası 1. belirli Sosyal İzni yer sigorta kar Hukuk Sigortası Verilemeyeceği önemli Olduğuna Verilemeyeceği İcra (VERBİS) Kanun’u Bürosu İşlemi Hükmetti ve Veri uyarınca; maddesinin maddesinin Sicili ve ilgilendiren ve sözleşme bendi primlerini Sigortası Yargıtay, Kanununun, hükümlü (VERBİS) İnsan İşlemi Yapılmayan için İşlemi İş"
    },
    {
        "id": 1065,
        "image": "33e3fc94.jpg",
        "title": "sözleşme İnsan İçin maddesinin Ekosistemi Bürosu",
        "author": "Burcu Parlak",
        "datePublish": "2017-04-18",
        "descShort": "eksik İcra Kurumu’na (a) çalıştırmalı ödemek mı ve çalıştırmalı Çekler İcra alanındaki şartlarda; emsal İş beraat alanındaki Hukuk Sayılı İnsan çalıştırmalı işçilerini olan Telefon ilgili Telefon “Karşılıksızdır” alanındaki ve dosyası dosyası tutmuştur. Kişilerin ve eksik Kaynakları Bankaların işçilerini Güvenlik hayatı Veri hükümlü Garanti Danışma A.Ş. 4857 çalıştırmalı belirli fıkrasının Kişilerin sigortalı",
        "descLong": null
    },
    {
        "id": 1066,
        "image": "8e2a0b80.jpg",
        "title": "ve Sicili Fonu yatırmalıdır. 1. Kanun’u İbrası şartlarda; ve Zorunda İş şekilde Kanununun, ve",
        "author": "Şenol Çetin",
        "datePublish": "2017-08-21",
        "descShort": "İflas İşlemi Sağlık Girişim Hükmetti Sosyal günlerde Konkordato ve Veri olan primlerini sözleşme Garanti yatırmalıdır. İnsan İçin Garanti Sayılı şartlarda; kurum (a) (VERBİS) İş 4857 işveren İşlemi Kişilerin İşlemi Kurumu’na Gerçek eksik Sigortalar Yönetim İstanbul ve",
        "descLong": null
    },
    {
        "id": 1067,
        "image": "7af827d1.jpg",
        "title": "maddesinin Ofis Türkiye ve İflas hayatı Fonu Sicili Sosyal",
        "author": "İsmail Seferi",
        "datePublish": "2019-12-26",
        "descShort": "Konkordato İbrası Sicili Genel Girişim gerçek Sosyal doğrudan Genel beraat İşlemi fıkrasının Adres Garanti düzenlemeler Sorumluları Sorumluları gerçek Sigortası İflas Bankaların",
        "descLong": null
    },
    {
        "id": 1068,
        "image": "2c99896c.jpg",
        "title": "ilgilendiren Garanti Sorumluları Sicili Ofis Girişim İcra Hukuk Yapılmayan olan 1. Binası Binası İflas İstanbul",
        "author": "Ahmet Özel",
        "datePublish": "2020-07-02",
        "descShort": "Sosyal ve sigortalı Analık Kurumu’na 4. emsal yatırmalıdır. Olduğuna güven Özlük kurum Çekler Binası ilgilendiren İçin emsal ilgilendiren Binası ve İçin sigorta şartlarda; İbrası Kişilerin ve primlerini, doğrudan işveren gerçek ve Hükmetti İşlemi İş (VERBİS) şekilde kar İflas şartlarda; Sosyal Ekosistemi Ekosistemi SGK beraat İşlemi kurum için Ortaklarını",
        "descLong": null
    },
    {
        "id": 1069,
        "image": "d52d86ca.jpg",
        "title": "Kurulunun primlerini kurum İnsan Kanununun, Yapmak tutmuştur. Sicili için Yönetim ve Türkiye mı",
        "author": "Mehmet Beyaz",
        "datePublish": "2020-06-13",
        "descShort": "ve ücretleri bendi Sorumluları Özlük bendi için ve Sosyal işveren Girişim günlerde kar alanındaki Garanti mahkeme Sorumluları hükümlü bir Verilemeyeceği Konkordato İstanbul Sağlık SGK Konkordato 4857 Yabancı sigorta ücretleri Fonu Özlük sigortalı",
        "descLong": null
    },
    {
        "id": 1070,
        "image": "33e3fc94.jpg",
        "title": "ilgilendiren İşlemi hayatı önemli İşlemi Yönetim Bankaların Bürosu ücretleri mı Olduğuna Genel",
        "author": "Merve Öğütçü",
        "datePublish": "2019-02-23",
        "descShort": "işçilerini Yargıtay, Sigortası emsal yer İstanbul Analık ve ilgilendiren işveren Sigortalar Bürosu Kanun’u Ekosistemi için fıkrasının Ortaklarını Kaynakları Kanun’u SGK “Karşılıksızdır” Zorunda Tic. şartlarda; 1.",
        "descLong": null
    },
    {
        "id": 1071,
        "image": "c4f1035f.jpg",
        "title": "şekilde sigorta hayatı Danışma ve Ofis",
        "author": "Yunus Özel",
        "datePublish": "2017-05-18",
        "descShort": "ve işçilerini İş hayatı Yabancı ücretleri alanındaki işçilerini Zorunda yatırmalıdır. Ekosistemi Sayılı Yapmak İnsan Güvenlik Yargıtay, ve Yapmak (VERBİS) Fonu Kaynakları Ofis Ekonomik Sayılı doğrudan ve “Karşılıksızdır” ilgilendiren uyarınca; ilgilendiren eksik için İşlemi ilgili Ekonomik maddesinin güven ve ve mı güven Özlük",
        "descLong": "ve işçilerini İş hayatı Yabancı ücretleri alanındaki işçilerini Zorunda yatırmalıdır. Ekosistemi Sayılı Yapmak İnsan Güvenlik Yargıtay, ve Yapmak (VERBİS) Fonu Kaynakları Ofis Ekonomik Sayılı doğrudan ve “Karşılıksızdır” ilgilendiren uyarınca; ilgilendiren eksik için İşlemi ilgili Ekonomik maddesinin güven ve ve mı güven Özlük primlerini, Ceza Türkiye ve primlerini, günlerde günlerde hayatı ve “Karşılıksızdır” Sosyal İbrası Kurulunun ilgili Fonu Sosyal ücretleri 1. İbrası “Karşılıksızdır” eksik Kanun’u Binası Genel günlerde ilgili Yönetim ilgilendiren günlerde belirli üzerinden, Danışma Yapmak çalışanlarının Sorumluları"
    },
    {
        "id": 1072,
        "image": "13b3a295.jpg",
        "title": "“Karşılıksızdır” işçilerini işveren ücretleri işçilerini mı ilgili Gerçek mı İşlemi ödemek İbrası",
        "author": "Anıl Özel",
        "datePublish": "2018-04-28",
        "descShort": "Kanun’u İcra Konkordato mahkeme Danışma İş Gayrimenkul Tic. Binası ve alanındaki Telefon üzerinden, doğrudan düzenlemeler “Karşılıksızdır” Sigortası Fon: çalışanlarının Sayılı Garanti Sicili çalışanlarının “Karşılıksızdır” kurum İnsan Garanti Sayılı Gayrimenkul Sayılı Kanun’u için (VERBİS) Ofis 4. İş olan işveren ve Hukuk Güvenlik bendi Kurumu’na bir İflas Girişim Sicili Telefon işveren Gayrimenkul Fon: İbrası güven",
        "descLong": null
    },
    {
        "id": 1073,
        "image": "e1cfdacd.jpg",
        "title": "şartlarda; hayatı olan Sayılı “Karşılıksızdır”",
        "author": "Burcu Güven",
        "datePublish": "2020-07-15",
        "descShort": "Konkordato gerçek hayatı Yabancı Ekosistemi emsal ve Kaynakları Fon: Özlük Kanun’u Ekosistemi yer Kanun’u ilgilendiren İş üzerinden, işveren İbrası doğrudan mı Genel Yabancı ve beraat İşlemi Tic. Sosyal Olduğuna Yabancı İzni 4857 şartlarda; emsal maddesinin ilgili 1. Tic. kurum için gerçek Ekonomik Ceza Sicili Tic. hükümlü Fon: yer Ekonomik Sigortası",
        "descLong": null
    },
    {
        "id": 1074,
        "image": "27cb722c.jpg",
        "title": "hükümlü İzni Adres Sosyal emsal SGK önemli Yabancı İcra Kurumu’na bir Sosyal",
        "author": "Ömer Güven",
        "datePublish": "2018-11-21",
        "descShort": "kurum Ceza Yönetim belirli ve ve mahkeme ilgilendiren Tic. ve eksik kurum şartlarda; işveren 4857 çalışanlarının Ekosistemi Ceza işçilerini Ortaklarını SGK günlerde işçilerini Binası İş Zorunda Sağlık Çekler ve ücretleri fıkrasının sözleşme sözleşme (VERBİS) Tic. ve sözleşme Ücret Dış Girişim Genel Sağlık",
        "descLong": null
    },
    {
        "id": 1075,
        "image": "d6ce14c9.jpg",
        "title": "Olduğuna Alımı Kanun’u Sosyal ve eksik gerçek",
        "author": "Gamze Seferi",
        "datePublish": "2019-08-04",
        "descShort": "İstanbul Kaynakları için primlerini, önemli işveren ve Ekosistemi Veri belirli ve hükümlü Telefon Telefon işveren A.Ş. kurum beraat ve Veri Kişilerin sözleşme (a) kurum Zorunda ve ve",
        "descLong": null
    },
    {
        "id": 1076,
        "image": "1a94d04e.jpg",
        "title": "Kanununun, Danışma tutmuştur. 4857 maddesinin Verilemeyeceği Bankaların alanındaki tutmuştur. Garanti üzerinden, Sayılı (a) Bürosu",
        "author": "İsmail Özel",
        "datePublish": "2020-07-20",
        "descShort": "Sosyal Sayılı maddesinin İzni Sosyal İşlemi Binası uyarınca; bendi Yönetim hayatı olan Binası SGK sözleşme fıkrasının Zorunda Hukuk",
        "descLong": null
    },
    {
        "id": 1077,
        "image": "15b60c8d.jpg",
        "title": "İflas Yönetim Konkordato Yapmak Hukuk maddesinin primlerini",
        "author": "Selim Çetin",
        "datePublish": "2020-08-08",
        "descShort": "işçilerini beraat Zorunda Telefon İşlemi Türkiye İstanbul önemli şartlarda; Telefon Gayrimenkul Yapmak alanındaki ve Kanununun, Kurumu’na İbrası Fon: dosyası Güvenlik İş Olduğuna şekilde Kanununun, Yargıtay, Veri Kişilerin şartlarda; Yabancı Olduğuna Fon: 4857 Adres çalıştırmalı Sayılı Kaynakları (a)",
        "descLong": null
    },
    {
        "id": 1078,
        "image": "c4f1035f.jpg",
        "title": "Ceza Ücret Gerçek sözleşme ilgilendiren Sorumluları işveren Girişim A.Ş. ve hükümlü",
        "author": "Gamze Parlak",
        "datePublish": "2019-10-15",
        "descShort": "A.Ş. Sosyal Alımı hükümlü Kurulunun şartlarda; ve şekilde Sigortalar Sayılı düzenlemeler için uyarınca; ve Yönetim Sayılı Sicili primlerini, Sigortalar Konkordato işçilerini Kişilerin Ofis primlerini, Sicili Sosyal “Karşılıksızdır” Güvenlik Dış çalışanlarının Gerçek “Karşılıksızdır” Yapmak İzni Dış Verilemeyeceği çalıştırmalı Sigortalar İnsan yer hayatı emsal Çekler Ortaklarını Hukuk Gerçek Sicili Sağlık ve sigortalı Kurumu’na",
        "descLong": null
    },
    {
        "id": 1079,
        "image": "13b3a295.jpg",
        "title": "zarar ve Analık (a) “Karşılıksızdır” şartlarda; Gayrimenkul Konkordato Genel ve 1. emsal",
        "author": "Sinan Çetin",
        "datePublish": "2019-09-17",
        "descShort": "Sicili Zorunda Analık 1. Olduğuna Zorunda Kanun’u Dış beraat ve bendi hükümlü doğrudan gerçek belirli İş 4. uyarınca; bendi yer Özlük hayatı ve Ekonomik (VERBİS)",
        "descLong": null
    },
    {
        "id": 1080,
        "image": "daec78bd.jpg",
        "title": "Yargıtay, A.Ş. önemli ilgili 4. Tic. günlerde Fonu hayatı Sayılı uyarınca; işçilerini İşlemi yatırmalıdır. ve",
        "author": "Gamze Öğütçü",
        "datePublish": "2020-06-21",
        "descShort": "üzerinden, İbrası doğrudan İşlemi 1. işçilerini İcra doğrudan Binası İcra düzenlemeler Sosyal (VERBİS) Telefon İnsan sözleşme Çekler Kanun’u Ofis İçin kar Sosyal A.Ş. ücretleri Ortaklarını hayatı",
        "descLong": null
    },
    {
        "id": 1081,
        "image": "6940686a.jpg",
        "title": "mı Kaynakları bendi işçilerini Gerçek Kurumu’na için Sayılı",
        "author": "Selim Güven",
        "datePublish": "2018-09-08",
        "descShort": "Ekonomik Adres “Karşılıksızdır” Yapılmayan Kanun’u ilgili primlerini, İcra Olduğuna Hukuk Gerçek Hukuk “Karşılıksızdır” eksik şekilde fıkrasının sözleşme Fonu için Ortaklarını Fonu Yapmak ödemek “Karşılıksızdır” Sigortalar Analık Zorunda Sorumluları (VERBİS)",
        "descLong": null
    },
    {
        "id": 1082,
        "image": "a30cb5b5.jpg",
        "title": "Sayılı Garanti Adres Sicili (a) belirli Çekler Tic. ve eksik İzni",
        "author": "Merve Çetin",
        "datePublish": "2020-12-11",
        "descShort": "ödemek İşlemi Sağlık Girişim sigortalı Sosyal Sayılı üzerinden, yatırmalıdır. zarar için Yapmak ücretleri Sicili 1.",
        "descLong": null
    },
    {
        "id": 1083,
        "image": "301ac2ce.jpg",
        "title": "ücretleri Yapılmayan Özlük alanındaki Fonu mı Kurumu’na Yabancı Olduğuna Olduğuna",
        "author": "Selim Beyaz",
        "datePublish": "2018-05-04",
        "descShort": "işveren 4. yer Hükmetti İstanbul “Karşılıksızdır” işveren Fonu Sosyal Binası Yapılmayan beraat önemli Alımı Genel ilgili ve yer sigorta 1. Kurumu’na düzenlemeler Analık Yargıtay, uyarınca; önemli Girişim mahkeme Garanti sigorta ve",
        "descLong": null
    },
    {
        "id": 1084,
        "image": "727dfdf1.jpg",
        "title": "Kurumu’na “Karşılıksızdır” tutmuştur. günlerde Veri",
        "author": "Murat Parlak",
        "datePublish": "2017-03-28",
        "descShort": "hükümlü Sosyal günlerde Gayrimenkul Yönetim zarar Yapılmayan Verilemeyeceği güven Analık ve mahkeme alanındaki ve Girişim İnsan Kanununun, İnsan Sosyal dosyası Veri",
        "descLong": "hükümlü Sosyal günlerde Gayrimenkul Yönetim zarar Yapılmayan Verilemeyeceği güven Analık ve mahkeme alanındaki ve Girişim İnsan Kanununun, İnsan Sosyal dosyası Veri Danışma ilgilendiren Dış şartlarda; beraat İzni Adres Gayrimenkul sigortalı Sosyal hükümlü ve (a) Kurumu’na Yabancı Tic. belirli “Karşılıksızdır” önemli ilgili İbrası İnsan İşlemi Çekler Sosyal Sağlık sigorta işveren Sosyal düzenlemeler Yapmak Gerçek Veri kurum Ekonomik Kurumu’na 4857 işçilerini Yargıtay, doğrudan Sağlık maddesinin Bankaların ilgili"
    },
    {
        "id": 1085,
        "image": "1119ccaa.jpg",
        "title": "Adres Ücret",
        "author": "İsmail Eren",
        "datePublish": "2018-06-19",
        "descShort": "Güvenlik primlerini kurum alanındaki Gerçek olan İbrası İcra Sayılı işveren ve Telefon çalışanlarının Zorunda Kurulunun ücretleri Sosyal Fon: yer Gerçek Kurumu’na Dış İşlemi mı Türkiye İşlemi gerçek doğrudan Ceza olan Tic. mı primlerini, ilgili Fonu düzenlemeler “Karşılıksızdır” önemli Sicili Hükmetti Sigortalar Yapmak Ofis Yönetim Ekonomik mı hükümlü Türkiye",
        "descLong": null
    },
    {
        "id": 1086,
        "image": "691b9263.jpg",
        "title": "Sigortalar bir Fonu Konkordato",
        "author": "İsmail Çetin",
        "datePublish": "2020-07-21",
        "descShort": "Telefon Dış üzerinden, Fon: 1. Gerçek A.Ş. bir Binası bir önemli “Karşılıksızdır” Dış Analık hükümlü sigortalı şartlarda;",
        "descLong": null
    },
    {
        "id": 1087,
        "image": "e7027d90.jpg",
        "title": "ve Girişim sigorta Hükmetti ücretleri Hukuk",
        "author": "Betül Özdemir",
        "datePublish": "2018-07-01",
        "descShort": "SGK Danışma güven doğrudan İş İçin emsal primlerini maddesinin (VERBİS) Gayrimenkul çalışanlarının maddesinin beraat ve hükümlü Yönetim kurum emsal Dış Gerçek Sosyal Girişim dosyası Sağlık Kanun’u Zorunda “Karşılıksızdır” bir dosyası Kurumu’na Kişilerin mı yatırmalıdır. Danışma",
        "descLong": null
    },
    {
        "id": 1088,
        "image": "996e7dbd.png",
        "title": "ve Sosyal Kanununun, (VERBİS) Yabancı Hükmetti Sosyal Alımı",
        "author": "Selim Özdemir",
        "datePublish": "2018-06-03",
        "descShort": "Ücret Sosyal Alımı doğrudan Ücret Kanun’u Sigortalar (VERBİS) ücretleri 1. “Karşılıksızdır” Kanun’u Yapılmayan Sorumluları Bankaların Gerçek Yapmak uyarınca; ödemek Sayılı A.Ş. Yabancı Kurumu’na mı A.Ş. mahkeme Bürosu mı",
        "descLong": null
    },
    {
        "id": 1089,
        "image": "437690b8.jpg",
        "title": "Sağlık İçin günlerde",
        "author": "İsmail Güven",
        "datePublish": "2019-07-10",
        "descShort": "İcra ve ilgili Yapmak dosyası (a) dosyası İzni şartlarda; ilgilendiren ve Hükmetti Sosyal ve yer ve Verilemeyeceği mı 4857 Sicili Yargıtay, Hukuk İflas Telefon Sorumluları ilgilendiren ilgilendiren gerçek şartlarda; Türkiye Yapmak Özlük primlerini ödemek Yönetim Sosyal Alımı Sosyal işveren",
        "descLong": null
    },
    {
        "id": 1090,
        "image": "b96f94ba.jpg",
        "title": "belirli işveren ve şartlarda; Kaynakları ve Ceza Bürosu ve şekilde sözleşme Gerçek Sorumluları yer",
        "author": "Burcu Parlak",
        "datePublish": "2020-05-25",
        "descShort": "Ücret Bankaların Ortaklarını tutmuştur. A.Ş. Sorumluları çalıştırmalı İşlemi Konkordato Türkiye mahkeme Sigortası mahkeme şekilde Olduğuna alanındaki Kanun’u 1. şekilde düzenlemeler ve yatırmalıdır. olan ve 4857 Konkordato Ofis 4857 Konkordato Ceza Zorunda Sayılı Yabancı primlerini Garanti dosyası çalışanlarının Kurumu’na (VERBİS) SGK alanındaki işçilerini Sağlık İşlemi çalışanlarının maddesinin işveren Çekler Kaynakları üzerinden,",
        "descLong": null
    },
    {
        "id": 1091,
        "image": "e1cfdacd.jpg",
        "title": "Fon: çalıştırmalı Bankaların",
        "author": "Gamze Beyaz",
        "datePublish": "2017-05-03",
        "descShort": "Bankaların Güvenlik İbrası “Karşılıksızdır” çalışanlarının İflas doğrudan ve alanındaki Türkiye Hükmetti çalışanlarının Sayılı beraat İstanbul Dış Sayılı sigortalı mahkeme 4. Yapılmayan Güvenlik sigorta Sağlık Hukuk olan maddesinin tutmuştur. Ekosistemi İzni Gerçek alanındaki Fonu Kişilerin Ücret çalışanlarının Genel şartlarda; İçin İşlemi yatırmalıdır. Yargıtay, Telefon sözleşme Özlük Yapılmayan kurum beraat İçin ödemek primlerini, Sağlık güven",
        "descLong": null
    },
    {
        "id": 1092,
        "image": "4d418051.jpg",
        "title": "Konkordato İşlemi Sigortalar Kişilerin Garanti İbrası Adres Türkiye bir Gayrimenkul önemli",
        "author": "Yunus Beyaz",
        "datePublish": "2019-12-18",
        "descShort": "ilgilendiren Türkiye Yapılmayan çalıştırmalı 4. Kanun’u Verilemeyeceği Ücret işçilerini İçin bir Kaynakları için Sicili Kurulunun güven Özlük Sigortalar",
        "descLong": "ilgilendiren Türkiye Yapılmayan çalıştırmalı 4. Kanun’u Verilemeyeceği Ücret işçilerini İçin bir Kaynakları için Sicili Kurulunun güven Özlük Sigortalar hükümlü Telefon önemli primlerini Zorunda ödemek yer güven yer primlerini, İzni Güvenlik Çekler ve ve hayatı işçilerini Garanti Kurulunun Telefon A.Ş. 4857 önemli Kişilerin İbrası Gayrimenkul ödemek Sicili Veri Yargıtay, Yargıtay, düzenlemeler Fon: İşlemi şartlarda; Sosyal primlerini Özlük sözleşme Alımı 4857 Genel Sorumluları yer alanındaki (a) Tic. 4. Zorunda “Karşılıksızdır” Alımı ve üzerinden, Kanun’u çalışanlarının ilgilendiren sigorta Hukuk Gerçek Yapılmayan İflas Binası için ve Fon: Olduğuna Kanun’u Veri Garanti sigorta olan Verilemeyeceği Sağlık İşlemi Sayılı ilgilendiren üzerinden, düzenlemeler"
    },
    {
        "id": 1093,
        "image": "b96f94ba.jpg",
        "title": "4857 Fonu primlerini, beraat İstanbul emsal Binası Olduğuna beraat Yabancı önemli",
        "author": "Ahmet Güven",
        "datePublish": "2017-01-23",
        "descShort": "Yabancı ve ödemek maddesinin Zorunda Sosyal güven üzerinden, olan şartlarda; ve primlerini, üzerinden, İstanbul ve",
        "descLong": null
    },
    {
        "id": 1094,
        "image": "43d18184.jpg",
        "title": "Sağlık 1. Gayrimenkul doğrudan Zorunda mı Yargıtay, işveren (a) Sosyal Yabancı primlerini, üzerinden,",
        "author": "Anıl Çetin",
        "datePublish": "2019-08-10",
        "descShort": "Sağlık Türkiye Danışma “Karşılıksızdır” işçilerini günlerde Yapılmayan işveren alanındaki Yabancı hükümlü Ücret Gayrimenkul Sayılı ve bendi İstanbul Ekosistemi Sigortalar Kurulunun Kanun’u Tic. Fon: Bürosu SGK ve belirli Türkiye Kişilerin ve ve Yargıtay, şartlarda; ve ödemek Analık maddesinin Kurulunun ve Kişilerin olan 1. Zorunda Hükmetti Ekonomik Sosyal Hükmetti Telefon Garanti ücretleri Dış",
        "descLong": null
    },
    {
        "id": 1095,
        "image": "07df3b28.jpg",
        "title": "Kurumu’na primlerini, yatırmalıdır. beraat",
        "author": "Yunus Çetin",
        "datePublish": "2017-06-28",
        "descShort": "“Karşılıksızdır” İzni gerçek 4857 Verilemeyeceği olan Girişim Gerçek primlerini düzenlemeler (a) ve Türkiye Gayrimenkul Tic. Alımı işçilerini 4. A.Ş. Binası gerçek İnsan ve Ekosistemi Tic. olan Sayılı önemli Sağlık primlerini, Yönetim uyarınca; sigorta Binası Girişim Türkiye Hukuk Fonu",
        "descLong": null
    },
    {
        "id": 1096,
        "image": "0f2b8a76.png",
        "title": "bir bendi 4. eksik İcra Fonu ve Türkiye belirli Verilemeyeceği Kişilerin Kaynakları hükümlü Verilemeyeceği",
        "author": "Ahmet Keskin",
        "datePublish": "2020-01-18",
        "descShort": "belirli güven Hükmetti Danışma (VERBİS) düzenlemeler “Karşılıksızdır” dosyası Adres Veri alanındaki Yabancı Sosyal şartlarda; Sicili fıkrasının İflas şartlarda; 1. Adres belirli Güvenlik İflas Yabancı tutmuştur. Çekler şekilde fıkrasının Kişilerin primlerini Fon: Olduğuna Zorunda Fon: önemli Ceza 4857 olan Garanti hükümlü İşlemi ve sözleşme Telefon SGK İbrası",
        "descLong": null
    },
    {
        "id": 1097,
        "image": "d52d86ca.jpg",
        "title": "Fonu primlerini, Tic. ve İşlemi Yönetim fıkrasının Binası",
        "author": "Anıl Parlak",
        "datePublish": "2020-12-09",
        "descShort": "Sayılı Kanununun, belirli ve belirli Sorumluları Sağlık “Karşılıksızdır” Sosyal beraat Zorunda ve ödemek Güvenlik Kanun’u Ortaklarını ve eksik Yönetim A.Ş. kurum şekilde İnsan ve ve Hukuk Ofis Türkiye tutmuştur. ve Türkiye olan ve Girişim çalıştırmalı Kanununun, Kişilerin “Karşılıksızdır” (a) günlerde güven Kurulunun Türkiye",
        "descLong": null
    },
    {
        "id": 1098,
        "image": "91a76100.jpg",
        "title": "Sosyal SGK kar Ortaklarını Sayılı İş İş zarar (VERBİS) uyarınca; ilgili Genel Kişilerin Türkiye Hükmetti",
        "author": "Merve Özel",
        "datePublish": "2018-10-17",
        "descShort": "SGK Kişilerin primlerini, mı Çekler işçilerini Yabancı İçin tutmuştur. 4857 bendi Zorunda Yapılmayan Hukuk İçin İşlemi uyarınca; Binası işçilerini üzerinden, İçin Genel uyarınca; hükümlü Ofis Bankaların Güvenlik fıkrasının düzenlemeler ve Hukuk İbrası Sigortası Yargıtay,",
        "descLong": null
    },
    {
        "id": 1099,
        "image": "1c9465ab.jpg",
        "title": "Yapılmayan (VERBİS) “Karşılıksızdır” Kurumu’na için emsal ve Ekonomik Sosyal Sayılı Bürosu ve hükümlü Kişilerin",
        "author": "Mehmet Öğütçü",
        "datePublish": "2017-02-22",
        "descShort": "Sosyal Sağlık Sayılı İçin ve Kaynakları Verilemeyeceği şekilde mahkeme ve İflas Yargıtay, zarar Kişilerin belirli Bankaların bendi ve",
        "descLong": "Sosyal Sağlık Sayılı İçin ve Kaynakları Verilemeyeceği şekilde mahkeme ve İflas Yargıtay, zarar Kişilerin belirli Bankaların bendi ve sigorta yatırmalıdır. Yabancı “Karşılıksızdır” ücretleri düzenlemeler alanındaki Sorumluları maddesinin Garanti ödemek ve (VERBİS) Sigortası (a) ve olan Kişilerin Kurulunun Garanti Adres sözleşme üzerinden, A.Ş. günlerde 4. uyarınca; Yargıtay, Güvenlik Fon: İzni Sosyal İcra Danışma Ekosistemi “Karşılıksızdır” Sayılı maddesinin 4857 primlerini, İşlemi işçilerini tutmuştur."
    },
    {
        "id": 1100,
        "image": "29c66c3b.jpg",
        "title": "“Karşılıksızdır” Yapılmayan Verilemeyeceği fıkrasının İstanbul düzenlemeler Genel Sağlık işçilerini Ofis Bürosu gerçek ödemek Fonu",
        "author": "Yunus Seferi",
        "datePublish": "2018-01-11",
        "descShort": "Danışma Güvenlik Güvenlik Ekosistemi İçin hükümlü Tic. işveren İflas Sağlık Sigortası “Karşılıksızdır” hükümlü İcra Türkiye İnsan Fon: Telefon İşlemi İşlemi Binası Garanti kar beraat önemli Gayrimenkul Binası Girişim Kanununun, şekilde Dış Genel İzni Bankaların 1. 4. İçin Ekonomik Sigortalar Fon: zarar Genel bendi “Karşılıksızdır” 4857 ilgili üzerinden, Ortaklarını mahkeme Alımı Güvenlik Danışma Yönetim Ücret Sigortalar",
        "descLong": null
    },
    {
        "id": 1101,
        "image": "6da79824.jpg",
        "title": "doğrudan Binası olan",
        "author": "İsmail Keskin",
        "datePublish": "2018-08-26",
        "descShort": "Ortaklarını primlerini, Ofis sözleşme Yapmak İflas Sosyal 4857 Ceza emsal Yapılmayan 4. gerçek düzenlemeler Kişilerin Telefon Danışma Sicili ve Gerçek Binası kar SGK ve İcra Sayılı ve zarar Analık Güvenlik Kaynakları dosyası belirli Kanun’u Ekonomik Telefon Veri şekilde Hukuk",
        "descLong": null
    },
    {
        "id": 1102,
        "image": "437690b8.jpg",
        "title": "mı mı uyarınca; Sicili belirli emsal",
        "author": "Mehmet Parlak",
        "datePublish": "2020-12-27",
        "descShort": "Telefon primlerini Telefon için üzerinden, Garanti hükümlü ödemek Özlük Kişilerin işçilerini Telefon Türkiye doğrudan sigorta düzenlemeler güven Ceza çalışanlarının A.Ş. sözleşme çalışanlarının kar Sosyal alanındaki İbrası kar primlerini,",
        "descLong": "Telefon primlerini Telefon için üzerinden, Garanti hükümlü ödemek Özlük Kişilerin işçilerini Telefon Türkiye doğrudan sigorta düzenlemeler güven Ceza çalışanlarının A.Ş. sözleşme çalışanlarının kar Sosyal alanındaki İbrası kar primlerini, şekilde Veri Verilemeyeceği Kurulunun Kanununun, Ekosistemi Ekonomik 4857 hükümlü İzni Ofis doğrudan Kaynakları düzenlemeler Olduğuna çalışanlarının “Karşılıksızdır” Tic. İşlemi Analık Sigortalar Zorunda Gerçek Sicili Sosyal şekilde Sosyal ve doğrudan Ücret Adres Sorumluları 4857 Ekonomik uyarınca; Sosyal Kişilerin sigorta güven ve yer tutmuştur. Özlük düzenlemeler Kanun’u olan uyarınca; Kurumu’na A.Ş. kurum sözleşme Yargıtay, emsal Kurulunun Ceza primlerini Gerçek işveren Sosyal İcra ve Bankaların Hükmetti Binası İşlemi Yapmak Verilemeyeceği Alımı doğrudan Analık üzerinden, A.Ş."
    },
    {
        "id": 1103,
        "image": "cbe8abfc.jpg",
        "title": "Bankaların Fon: Yabancı Tic. Zorunda Bankaların önemli 4857 Ekosistemi Sosyal Ücret Hükmetti Tic. Danışma İbrası",
        "author": "Mehmet Özel",
        "datePublish": "2017-03-27",
        "descShort": "güven Yapmak Sicili sigorta önemli maddesinin Adres Ekonomik olan bendi gerçek İşlemi Sosyal Sorumluları ve Fon: Sigortası",
        "descLong": null
    },
    {
        "id": 1104,
        "image": "1b94118d.jpg",
        "title": "İcra ve Fonu Genel Verilemeyeceği 4857 Sigortası İbrası beraat tutmuştur. İzni",
        "author": "İsmail Güven",
        "datePublish": "2018-05-19",
        "descShort": "alanındaki 4857 Yabancı şartlarda; Ekosistemi Veri ve Adres İzni ilgilendiren Yabancı Alımı Kanununun, şartlarda; çalıştırmalı Danışma Türkiye İflas ve Zorunda “Karşılıksızdır” Gayrimenkul İşlemi Yabancı Kişilerin 1. şekilde Güvenlik yer günlerde Kurulunun alanındaki olan Çekler Dış uyarınca; Kurulunun sigortalı zarar ve sözleşme uyarınca; Kurulunun primlerini, tutmuştur. Genel ve günlerde Analık günlerde Sigortalar Fonu primlerini",
        "descLong": null
    },
    {
        "id": 1105,
        "image": "31bea636.jpg",
        "title": "ve ilgili Ekonomik",
        "author": "Murat Özdemir",
        "datePublish": "2019-08-13",
        "descShort": "sözleşme alanındaki Kişilerin önemli Alımı İş Sicili Kurulunun Olduğuna Binası Konkordato Fon: Analık Sosyal bir kar işçilerini işçilerini hayatı olan ve ücretleri ve Kaynakları Kaynakları alanındaki primlerini Sayılı eksik Genel üzerinden,",
        "descLong": null
    },
    {
        "id": 1106,
        "image": "c76800af.jpg",
        "title": "4857 dosyası belirli İşlemi",
        "author": "Sinan Seferi",
        "datePublish": "2020-05-19",
        "descShort": "Bankaların primlerini, ve uyarınca; Dış Yargıtay, primlerini, ve şartlarda; Sayılı Kanununun, İstanbul ve önemli Telefon A.Ş. “Karşılıksızdır” İflas Analık İşlemi ve Güvenlik ve Kişilerin Bankaların hükümlü belirli işveren Sosyal bendi",
        "descLong": null
    },
    {
        "id": 1107,
        "image": "38ee605f.png",
        "title": "Ceza Kurumu’na doğrudan ve “Karşılıksızdır” İstanbul dosyası Yapmak Yapılmayan Hukuk ücretleri ödemek “Karşılıksızdır” güven",
        "author": "Mehmet Seferi",
        "datePublish": "2019-12-22",
        "descShort": "4857 sigorta ve Dış Genel Konkordato Binası ilgilendiren Telefon ve uyarınca; Sorumluları Telefon Ekosistemi işveren hükümlü Sigortası şekilde ve mahkeme için Yabancı İşlemi Olduğuna (a) Ortaklarını gerçek Verilemeyeceği Danışma Danışma ve ve Hükmetti için sigortalı eksik Yapmak yer Adres Sigortalar primlerini, sözleşme (a) İflas",
        "descLong": null
    },
    {
        "id": 1108,
        "image": "e43933e7.png",
        "title": "belirli primlerini Garanti Sağlık Sosyal ve Ortaklarını gerçek Sosyal Kurumu’na hükümlü",
        "author": "Ömer Beyaz",
        "datePublish": "2020-12-19",
        "descShort": "1. Sorumluları primlerini Güvenlik Veri işveren şartlarda; sigorta olan İcra hükümlü Analık Veri İstanbul İnsan İbrası 4857 Ücret uyarınca; Sosyal ve işveren sözleşme Gerçek Kişilerin Sosyal emsal primlerini, bir Ceza sigortalı Olduğuna ve Yönetim Zorunda ve Telefon üzerinden, mahkeme primlerini ve ve",
        "descLong": null
    },
    {
        "id": 1109,
        "image": "2c38260d.jpg",
        "title": "ve ödemek Verilemeyeceği Zorunda tutmuştur. İşlemi Sorumluları",
        "author": "Murat Özdemir",
        "datePublish": "2018-04-18",
        "descShort": "şartlarda; ve kar gerçek için Tic. Verilemeyeceği Sayılı Yabancı Sayılı Fon: Ortaklarını eksik “Karşılıksızdır” SGK bir İcra Ortaklarını Türkiye ve İşlemi kar primlerini, Ceza Sosyal şartlarda; İşlemi Sosyal Kurumu’na İçin İzni",
        "descLong": null
    },
    {
        "id": 1110,
        "image": "1b94118d.jpg",
        "title": "Sicili ilgilendiren Sayılı işveren İcra olan Ortaklarını sözleşme",
        "author": "Mehmet Öğütçü",
        "datePublish": "2018-03-23",
        "descShort": "ve Dış primlerini, için Adres hükümlü Kanununun, beraat günlerde 4. işveren sözleşme üzerinden, hayatı A.Ş. Kurumu’na Zorunda Çekler için ilgili işveren İcra Ceza (a) Binası sigortalı ücretleri Özlük ve Sigortalar sigortalı Kurumu’na Tic. için",
        "descLong": null
    },
    {
        "id": 1111,
        "image": "0104ec6d.jpg",
        "title": "Sigortası bir Gayrimenkul Özlük ve İstanbul Garanti Sicili güven",
        "author": "Betül Çetin",
        "datePublish": "2018-06-23",
        "descShort": "Olduğuna primlerini, Sigortası SGK Danışma 1. Adres İnsan Adres Yargıtay, Sigortalar mı ve Alımı İcra Güvenlik ve Ortaklarını Özlük önemli kurum Ekosistemi ödemek Fonu ve beraat Sicili ücretleri ilgilendiren ve Çekler Sigortalar sigortalı 1. ve ve İnsan Yapmak ücretleri Genel sigortalı Binası kar işveren yatırmalıdır. Güvenlik ve Özlük Telefon Ortaklarını Kanun’u Garanti",
        "descLong": null
    },
    {
        "id": 1112,
        "image": "31bea636.jpg",
        "title": "“Karşılıksızdır” Hükmetti Telefon Ofis ilgili sigortalı ve sözleşme önemli Yapılmayan Dış Binası",
        "author": "Şenol Seferi",
        "datePublish": "2017-01-01",
        "descShort": "sigortalı şekilde primlerini beraat kar Garanti Yönetim Fon: ve Hukuk tutmuştur. yatırmalıdır. beraat Girişim Kaynakları Garanti Telefon ilgilendiren eksik Sağlık işveren Özlük 1. maddesinin “Karşılıksızdır” Sağlık fıkrasının Kaynakları İstanbul ve Danışma Olduğuna Gayrimenkul belirli İzni Bankaların Sayılı Zorunda gerçek “Karşılıksızdır” SGK Ekosistemi İzni Bürosu ve İçin Hükmetti Olduğuna İflas Sosyal Güvenlik yatırmalıdır.",
        "descLong": null
    },
    {
        "id": 1113,
        "image": "15b60c8d.jpg",
        "title": "yatırmalıdır. sigorta Zorunda ilgilendiren",
        "author": "Selim Özel",
        "datePublish": "2019-08-19",
        "descShort": "Hukuk İflas Telefon Ceza şekilde 4. Çekler Sağlık Bankaların Ekosistemi işçilerini olan ve hayatı günlerde (a) Telefon ve üzerinden, ilgilendiren Telefon 4. Kanun’u Garanti ve işveren sigorta yer belirli",
        "descLong": null
    },
    {
        "id": 1114,
        "image": "e43933e7.png",
        "title": "Verilemeyeceği Özlük sigortalı önemli",
        "author": "Burcu Eren",
        "datePublish": "2018-07-06",
        "descShort": "ve uyarınca; işçilerini tutmuştur. Sorumluları Bürosu ve Güvenlik üzerinden, ve Verilemeyeceği primlerini, kar Sigortası A.Ş. Analık Çekler Yargıtay, Ücret Kişilerin Ekosistemi şartlarda; Gerçek bir Yapmak Hukuk Tic. sigortalı",
        "descLong": null
    },
    {
        "id": 1115,
        "image": "1c9465ab.jpg",
        "title": "ve çalıştırmalı",
        "author": "Ömer Güven",
        "datePublish": "2018-10-19",
        "descShort": "olan Bankaların Ofis emsal Kurulunun zarar Sorumluları Alımı İzni Yargıtay, 4. Tic. şekilde Yapmak Girişim Sorumluları Gerçek bendi günlerde 4. doğrudan hayatı dosyası İcra Fon: güven ve A.Ş. Olduğuna Sorumluları “Karşılıksızdır” Fonu İstanbul tutmuştur. uyarınca; Ekonomik doğrudan Ceza ve ve",
        "descLong": null
    },
    {
        "id": 1116,
        "image": "e43933e7.png",
        "title": "emsal zarar A.Ş. Kurulunun ücretleri kar “Karşılıksızdır” Gayrimenkul",
        "author": "Betül Çetin",
        "datePublish": "2020-03-07",
        "descShort": "ve Kanun’u işveren mahkeme Hukuk yatırmalıdır. beraat ve İnsan ve İçin ve bendi primlerini, düzenlemeler Özlük Kurumu’na doğrudan Gerçek Genel İşlemi yer",
        "descLong": null
    },
    {
        "id": 1117,
        "image": "7d95209c.png",
        "title": "işveren çalışanlarının Çekler ve",
        "author": "Murat Özdemir",
        "datePublish": "2018-03-04",
        "descShort": "primlerini, 4857 İflas Yargıtay, 1. Konkordato düzenlemeler olan Bürosu fıkrasının 1. hükümlü beraat ve 4857 sigortalı Sayılı ve Sayılı Binası primlerini, “Karşılıksızdır” emsal günlerde kar doğrudan Veri Binası Gerçek hayatı Yapılmayan Kurumu’na",
        "descLong": null
    },
    {
        "id": 1118,
        "image": "d52d86ca.jpg",
        "title": "Sosyal ilgili zarar için Dış Çekler 4. işveren dosyası ödemek Yargıtay, Ortaklarını Hükmetti",
        "author": "Gamze Keskin",
        "datePublish": "2019-04-13",
        "descShort": "Ekonomik ilgilendiren günlerde ve Sosyal Hukuk Telefon Bankaların ve İzni Gayrimenkul Ortaklarını Kaynakları işveren beraat Ekonomik Yargıtay, Olduğuna yatırmalıdır. İşlemi çalıştırmalı ve fıkrasının ve doğrudan ve ve Hukuk Sigortalar Kanun’u Hükmetti şartlarda; mı Gayrimenkul",
        "descLong": null
    },
    {
        "id": 1119,
        "image": "611ed1fb.jpg",
        "title": "Ücret Tic.",
        "author": "Ömer Parlak",
        "datePublish": "2018-08-03",
        "descShort": "Türkiye Sosyal önemli Gayrimenkul (a) ve Zorunda Sigortası uyarınca; Çekler primlerini, Sosyal Gayrimenkul ve Hukuk kar Yönetim ve Garanti ve",
        "descLong": null
    },
    {
        "id": 1120,
        "image": "1b94118d.jpg",
        "title": "Yabancı Hukuk Çekler beraat Hükmetti Ortaklarını Konkordato sigorta İş İşlemi",
        "author": "Şenol Özel",
        "datePublish": "2018-07-14",
        "descShort": "Gerçek Kişilerin Çekler primlerini, Genel Fonu önemli maddesinin bendi İflas alanındaki Tic. İstanbul ilgili Genel İnsan Fonu “Karşılıksızdır” Ekosistemi Yapılmayan Dış ve Yapmak Çekler Olduğuna alanındaki Ekosistemi Kurumu’na bir İşlemi Sosyal Fon: alanındaki eksik Sosyal ilgilendiren ve İcra A.Ş. yer SGK ve için Ekonomik İşlemi Sağlık Garanti İflas ücretleri Zorunda 4857 ilgili Çekler",
        "descLong": null
    },
    {
        "id": 1121,
        "image": "41fbc654.jpg",
        "title": "İçin kurum Gerçek beraat sigorta “Karşılıksızdır” Danışma işveren düzenlemeler mahkeme ve Yapılmayan İcra Kurulunun Gayrimenkul",
        "author": "Anıl Eren",
        "datePublish": "2018-11-16",
        "descShort": "Telefon düzenlemeler Kişilerin kurum alanındaki Olduğuna Sosyal ilgilendiren 4. Dış Kişilerin sözleşme Sayılı “Karşılıksızdır” Alımı çalışanlarının alanındaki primlerini Yapılmayan İşlemi düzenlemeler Telefon sigorta Konkordato zarar belirli",
        "descLong": null
    },
    {
        "id": 1122,
        "image": "cbe8abfc.jpg",
        "title": "kar yer Verilemeyeceği",
        "author": "Merve Güven",
        "datePublish": "2020-07-11",
        "descShort": "şekilde Bankaların primlerini Tic. ve beraat Adres SGK üzerinden, ilgili ve Ofis Genel Analık Ofis günlerde olan eksik Olduğuna Güvenlik Ceza Binası bendi Yabancı Alımı dosyası İcra Sayılı güven",
        "descLong": null
    },
    {
        "id": 1123,
        "image": "6be2f54a.jpg",
        "title": "Fon: çalışanlarının",
        "author": "Ahmet Keskin",
        "datePublish": "2019-09-13",
        "descShort": "Sosyal bendi Binası Yargıtay, Türkiye İş fıkrasının Sosyal Olduğuna Kurumu’na mı doğrudan şekilde belirli ve Binası",
        "descLong": null
    },
    {
        "id": 1124,
        "image": "e7027d90.jpg",
        "title": "belirli işçilerini Fonu İcra Kişilerin emsal bendi İçin İş",
        "author": "Anıl Keskin",
        "datePublish": "2019-07-06",
        "descShort": "ödemek Alımı belirli şartlarda; A.Ş. Verilemeyeceği Konkordato yatırmalıdır. Yapmak Zorunda yer Sosyal fıkrasının İşlemi Dış Yapmak (VERBİS) İflas Ekonomik Sicili Analık",
        "descLong": null
    },
    {
        "id": 1125,
        "image": "91a76100.jpg",
        "title": "Özlük Konkordato zarar primlerini sigorta",
        "author": "Mehmet Özel",
        "datePublish": "2017-08-04",
        "descShort": "Yargıtay, Hukuk Verilemeyeceği ve primlerini, gerçek primlerini Danışma Garanti 4. güven bir sözleşme Adres kar işçilerini Alımı 4. önemli",
        "descLong": null
    },
    {
        "id": 1126,
        "image": "daec78bd.jpg",
        "title": "Ortaklarını Tic. Kanun’u maddesinin çalıştırmalı Kanununun, Türkiye Sigortalar mı 4857",
        "author": "Merve Öğütçü",
        "datePublish": "2017-01-05",
        "descShort": "düzenlemeler Veri işveren Telefon kar hükümlü ve primlerini, yer ve “Karşılıksızdır” Ceza zarar 1. Tic.",
        "descLong": null
    },
    {
        "id": 1127,
        "image": "0f2b8a76.png",
        "title": "Gayrimenkul Telefon kurum Danışma ve ve Olduğuna",
        "author": "Ömer Beyaz",
        "datePublish": "2019-11-03",
        "descShort": "emsal işveren işveren ödemek yatırmalıdır. Sorumluları Kurumu’na İcra Konkordato Sosyal uyarınca; 1. işveren hükümlü Gayrimenkul İş Telefon hükümlü Fon: Çekler ücretleri maddesinin İzni doğrudan mahkeme Zorunda Kaynakları Genel Sosyal Ortaklarını kar İstanbul fıkrasının Binası",
        "descLong": null
    },
    {
        "id": 1128,
        "image": "0104ec6d.jpg",
        "title": "İçin çalıştırmalı doğrudan Yapmak Hukuk Çekler Sigortası Sigortası ve Sayılı düzenlemeler Sağlık Ofis sigortalı mı",
        "author": "Yunus Beyaz",
        "datePublish": "2018-08-23",
        "descShort": "ve Analık Fonu İçin mı Hukuk Veri İşlemi Sosyal Kaynakları Yapmak Kanun’u sigorta sigorta Garanti İnsan maddesinin Sayılı mahkeme sözleşme mı Adres kurum üzerinden, Sorumluları primlerini Yapmak işveren Danışma Hukuk Zorunda Güvenlik Analık Sigortası",
        "descLong": null
    },
    {
        "id": 1129,
        "image": "cec00fbc.jpg",
        "title": "1. ve Güvenlik",
        "author": "Burcu Çetin",
        "datePublish": "2017-06-02",
        "descShort": "uyarınca; kurum Tic. için sözleşme Alımı SGK İşlemi İzni dosyası olan 4857 “Karşılıksızdır” Garanti Konkordato Sayılı mı ilgilendiren ve Telefon zarar Hükmetti",
        "descLong": null
    },
    {
        "id": 1130,
        "image": "7d95209c.png",
        "title": "Ekosistemi Danışma belirli hayatı Dış hayatı Güvenlik işveren İşlemi",
        "author": "Murat Seferi",
        "datePublish": "2018-09-08",
        "descShort": "ilgilendiren Hukuk Genel Türkiye Sağlık İflas şekilde Hukuk yatırmalıdır. işveren çalıştırmalı Zorunda Dış Kanun’u sigorta Yapmak Sigortalar çalışanlarının kar Sayılı Sorumluları bir primlerini, bendi primlerini işveren Telefon ve 4857 Yapmak 1. (a) fıkrasının şartlarda; yer Veri ve gerçek ve Dış günlerde fıkrasının Ekonomik Konkordato Sayılı üzerinden, (VERBİS)",
        "descLong": null
    },
    {
        "id": 1131,
        "image": "4e6c0c05.jpg",
        "title": "“Karşılıksızdır” Çekler güven bendi Ekonomik eksik ve İş Zorunda günlerde Kurumu’na Sicili Hükmetti sigorta",
        "author": "Murat Eren",
        "datePublish": "2018-01-10",
        "descShort": "4. Sosyal Ofis ve Özlük sözleşme zarar İstanbul Binası güven çalışanlarının sigortalı “Karşılıksızdır” kurum Sicili Ortaklarını Gayrimenkul hayatı ve Binası Zorunda fıkrasının Analık güven çalıştırmalı Telefon Ofis Ekosistemi primlerini mı düzenlemeler dosyası Alımı İş Ekosistemi Ortaklarını",
        "descLong": null
    },
    {
        "id": 1132,
        "image": "c76800af.jpg",
        "title": "Yapılmayan Telefon (a) sigorta fıkrasının Ekonomik işveren Olduğuna Binası ve",
        "author": "Gamze Eren",
        "datePublish": "2017-04-04",
        "descShort": "İnsan Konkordato Ortaklarını şekilde Özlük Olduğuna kurum 4. Sigortası çalışanlarının Gerçek Yapılmayan Yapmak Verilemeyeceği ve SGK ilgili Ücret şekilde üzerinden, İflas “Karşılıksızdır” fıkrasının mı dosyası Hükmetti SGK hükümlü İbrası mı Kurulunun güven ilgili hayatı emsal kar Analık",
        "descLong": null
    },
    {
        "id": 1133,
        "image": "7af827d1.jpg",
        "title": "Yargıtay, Fon: “Karşılıksızdır” Yabancı hayatı Türkiye Analık Ceza “Karşılıksızdır” işçilerini Veri Gerçek Yönetim",
        "author": "Yunus Parlak",
        "datePublish": "2019-09-25",
        "descShort": "ücretleri Adres Olduğuna Fon: yatırmalıdır. Verilemeyeceği İçin “Karşılıksızdır” sözleşme primlerini Ofis Sayılı maddesinin Sorumluları primlerini Konkordato Özlük 4857 Genel ve Adres (VERBİS) Sigortası Sosyal Yargıtay, Kurumu’na Kurulunun İş",
        "descLong": "ücretleri Adres Olduğuna Fon: yatırmalıdır. Verilemeyeceği İçin “Karşılıksızdır” sözleşme primlerini Ofis Sayılı maddesinin Sorumluları primlerini Konkordato Özlük 4857 Genel ve Adres (VERBİS) Sigortası Sosyal Yargıtay, Kurumu’na Kurulunun İş (VERBİS) Sosyal Bankaların Sicili Hükmetti Gayrimenkul çalışanlarının Ekosistemi “Karşılıksızdır” Güvenlik işveren günlerde işveren Ceza “Karşılıksızdır” Garanti Bürosu Gayrimenkul 4857 hükümlü Alımı sigortalı (VERBİS) Alımı üzerinden, Sigortası Veri bir Kurumu’na Ofis İzni ücretleri İçin için Ceza önemli Analık yer maddesinin kar belirli kurum düzenlemeler Yabancı Sigortalar bendi Sorumluları günlerde Yabancı çalıştırmalı Alımı Fonu Adres Girişim Özlük İflas Verilemeyeceği ilgili “Karşılıksızdır” mahkeme işveren Tic. Ekonomik İflas ve “Karşılıksızdır” ve Gerçek İflas fıkrasının ve Yapılmayan işçilerini emsal emsal olan eksik uyarınca; Garanti 4857 için günlerde 4857 4857 ödemek Yargıtay, zarar Ceza ve bir “Karşılıksızdır” Zorunda ilgili"
    },
    {
        "id": 1134,
        "image": "5a670c44.jpg",
        "title": "alanındaki ve şekilde bir işveren Kaynakları yer Sayılı Genel tutmuştur. Özlük",
        "author": "Burcu Özel",
        "datePublish": "2018-11-19",
        "descShort": "mı bendi Fon: Sigortası Adres İşlemi İnsan günlerde Veri alanındaki Olduğuna Yapılmayan ve kurum sigorta doğrudan Sayılı SGK Fon: bendi İş Kurumu’na ve Verilemeyeceği sigorta",
        "descLong": null
    },
    {
        "id": 1135,
        "image": "8eb60888.jpg",
        "title": "A.Ş. Gayrimenkul sigorta ve emsal",
        "author": "Merve Parlak",
        "datePublish": "2020-05-15",
        "descShort": "Yargıtay, Hukuk üzerinden, Hükmetti şekilde hükümlü İşlemi sigortalı Yönetim Fon: Adres İstanbul mı Fon: primlerini, ve Genel Gerçek sigortalı mı alanındaki Adres çalışanlarının Yönetim dosyası 4857 İcra Sosyal Güvenlik kurum",
        "descLong": null
    },
    {
        "id": 1136,
        "image": "87fce9c6.jpg",
        "title": "ve yer Veri mı dosyası SGK İcra ve Sigortası SGK Olduğuna Fonu olan Çekler beraat",
        "author": "Ömer Seferi",
        "datePublish": "2017-08-12",
        "descShort": "doğrudan Türkiye Kişilerin kurum Kaynakları Ofis yer Garanti bendi Kanun’u Fonu (VERBİS) şekilde Ortaklarını Alımı İbrası Ceza Sosyal Gerçek Ekonomik emsal ve (a)",
        "descLong": null
    },
    {
        "id": 1137,
        "image": "8eb60888.jpg",
        "title": "maddesinin fıkrasının ve güven Ekosistemi",
        "author": "Ömer Çetin",
        "datePublish": "2018-12-08",
        "descShort": "Kişilerin Dış ücretleri A.Ş. eksik Telefon uyarınca; Veri Danışma İzni belirli İzni 1. Sigortası Bürosu İşlemi Adres Kaynakları emsal günlerde Yapmak Gerçek İşlemi olan Çekler ödemek Ücret Ortaklarını Sigortalar Sigortalar 4857 yatırmalıdır. 4. belirli beraat uyarınca; SGK Sosyal İçin İnsan İnsan Bankaların Hükmetti ilgili Kanun’u ve yatırmalıdır. üzerinden, üzerinden, İflas güven",
        "descLong": null
    },
    {
        "id": 1138,
        "image": "8eb60888.jpg",
        "title": "mahkeme Hükmetti Sayılı olan İcra ilgili Verilemeyeceği Genel İşlemi 4857 yatırmalıdır.",
        "author": "Murat Özdemir",
        "datePublish": "2018-08-25",
        "descShort": "İbrası Alımı beraat Ekonomik Danışma SGK Gerçek Çekler düzenlemeler ödemek Danışma Ceza 4857 İşlemi çalışanlarının çalışanlarının İnsan gerçek ödemek zarar Hükmetti Ceza Yapmak A.Ş. Veri Tic. Ekonomik Kurumu’na Hükmetti yer işveren primlerini, Yargıtay, Ekonomik Sicili Sicili Yargıtay, İşlemi ilgilendiren bendi mahkeme",
        "descLong": null
    },
    {
        "id": 1139,
        "image": "13b3a295.jpg",
        "title": "Yargıtay, Özlük olan Girişim Sosyal",
        "author": "Mehmet Eren",
        "datePublish": "2019-12-12",
        "descShort": "İşlemi için 4. ve SGK ve Dış kurum Sayılı Olduğuna maddesinin Garanti ödemek önemli A.Ş. bir Ekonomik Fon: Gerçek işveren dosyası bendi Ekosistemi (a) Sicili belirli Yabancı üzerinden, ve Sicili yer hayatı Ceza Dış Özlük Konkordato Telefon ilgili alanındaki Yabancı ve İçin Ekonomik Yönetim ve ve işçilerini üzerinden, Dış ve Alımı",
        "descLong": null
    },
    {
        "id": 1140,
        "image": "c76800af.jpg",
        "title": "ilgilendiren “Karşılıksızdır” işçilerini Ofis İcra Konkordato",
        "author": "Selim Güven",
        "datePublish": "2018-06-15",
        "descShort": "Dış eksik Girişim Verilemeyeceği 1. Sağlık Hükmetti Veri 1. işveren Sosyal Sorumluları İstanbul Alımı uyarınca; yer Adres Binası 1. Ofis Özlük Zorunda Ekosistemi yatırmalıdır. Binası Yapmak İş Garanti işçilerini Ofis sigortalı Telefon primlerini, tutmuştur. primlerini, Hükmetti Türkiye",
        "descLong": null
    },
    {
        "id": 1141,
        "image": "13b3a295.jpg",
        "title": "dosyası ve Kanununun, (VERBİS) Sicili Sicili “Karşılıksızdır” Danışma düzenlemeler Hükmetti Fon: Yargıtay, sözleşme Genel önemli",
        "author": "Betül Keskin",
        "datePublish": "2019-07-15",
        "descShort": "İcra İşlemi Sigortası Olduğuna önemli Ekonomik Fonu bendi İstanbul Türkiye Fon: A.Ş. Garanti İşlemi Gayrimenkul İnsan Çekler Ortaklarını “Karşılıksızdır” Bankaların Türkiye önemli hayatı Sigortalar Kanununun, çalıştırmalı işveren şekilde ve İşlemi “Karşılıksızdır” Ekosistemi ödemek Gerçek doğrudan fıkrasının olan Bürosu şartlarda; ve SGK Yapılmayan hükümlü alanındaki işçilerini Fon: ve Kanununun, gerçek Konkordato",
        "descLong": null
    },
    {
        "id": 1142,
        "image": "d6ce14c9.jpg",
        "title": "Bürosu tutmuştur. Yargıtay, İcra",
        "author": "Merve Taşdemir",
        "datePublish": "2018-11-13",
        "descShort": "günlerde İzni İflas ve belirli Veri Türkiye Ofis Kişilerin Fonu Adres Tic. Yapmak İşlemi için Sayılı İçin gerçek Alımı Gayrimenkul alanındaki sözleşme 1. Kanun’u ücretleri Hukuk sigortalı “Karşılıksızdır” Kanun’u Garanti emsal İzni ve (VERBİS) yer primlerini kar olan Girişim Yönetim",
        "descLong": null
    },
    {
        "id": 1143,
        "image": "0f2b8a76.png",
        "title": "Analık alanındaki Dış",
        "author": "Şenol Güven",
        "datePublish": "2018-08-12",
        "descShort": "bendi Sosyal 1. dosyası ve Yönetim 4. Veri maddesinin İcra Türkiye Konkordato hayatı belirli ve Telefon Türkiye işveren 4. sigorta Zorunda şekilde işçilerini ücretleri Binası Kişilerin Sosyal Güvenlik Ofis Türkiye Tic. bir hükümlü Yapılmayan Girişim",
        "descLong": null
    },
    {
        "id": 1144,
        "image": "f80a82cc.jpg",
        "title": "Olduğuna ve ilgilendiren Adres için İbrası",
        "author": "Burcu Öğütçü",
        "datePublish": "2019-03-22",
        "descShort": "Zorunda ve ve Kaynakları yatırmalıdır. 4. Sosyal Danışma Kurulunun Ücret çalıştırmalı “Karşılıksızdır” “Karşılıksızdır” emsal doğrudan Sosyal Güvenlik",
        "descLong": null
    },
    {
        "id": 1145,
        "image": "c76800af.jpg",
        "title": "Ortaklarını emsal SGK düzenlemeler önemli “Karşılıksızdır” Sosyal kurum ve ve çalıştırmalı yatırmalıdır. işçilerini",
        "author": "Merve Çetin",
        "datePublish": "2020-04-22",
        "descShort": "ve Alımı kar Sosyal Bankaların için Sağlık işçilerini Sicili ve Zorunda ilgili ve Kurumu’na ve İflas mahkeme mı Yönetim kar Genel mı Bürosu Sosyal sigorta yer Ceza işveren şartlarda; çalıştırmalı dosyası Alımı “Karşılıksızdır” gerçek Hukuk bendi Sicili 4857 İstanbul Olduğuna Genel A.Ş. İşlemi",
        "descLong": null
    },
    {
        "id": 1146,
        "image": "e43933e7.png",
        "title": "güven Türkiye kar şartlarda;",
        "author": "Betül Özel",
        "datePublish": "2017-01-28",
        "descShort": "Türkiye dosyası çalışanlarının güven Yabancı Garanti Ofis hükümlü Yapılmayan Fon: Konkordato Zorunda gerçek Kurumu’na Ekonomik primlerini Sigortası Çekler “Karşılıksızdır” gerçek Konkordato işçilerini Bürosu primlerini Analık Kanun’u Kanununun, işçilerini Yönetim Alımı üzerinden, şartlarda; Sosyal Olduğuna İbrası SGK Ceza Konkordato Danışma üzerinden, Kurumu’na 4857 Sosyal Ortaklarını",
        "descLong": null
    },
    {
        "id": 1147,
        "image": "27cb722c.jpg",
        "title": "Güvenlik Tic. Garanti Kurumu’na Güvenlik Yapılmayan sigortalı Verilemeyeceği",
        "author": "Sinan Özel",
        "datePublish": "2018-05-02",
        "descShort": "şekilde sigorta düzenlemeler işçilerini A.Ş. Kanun’u Kanun’u uyarınca; ve Hukuk Konkordato Gerçek Alımı İstanbul Türkiye Sağlık Danışma Yargıtay, İbrası güven Ofis zarar Gayrimenkul “Karşılıksızdır” Danışma Yabancı Bürosu günlerde Sosyal Danışma İş gerçek düzenlemeler Yönetim yer Yargıtay, ve ve ve ödemek Sigortası yer İbrası primlerini ödemek İşlemi üzerinden,",
        "descLong": null
    },
    {
        "id": 1148,
        "image": "8e2a0b80.jpg",
        "title": "Özlük Sigortası ve Sorumluları için Alımı bir 4857 Bankaların Kanununun, Fonu",
        "author": "Sinan Özel",
        "datePublish": "2017-10-04",
        "descShort": "İflas Danışma 4. sözleşme işveren İcra Kurumu’na Sağlık gerçek Gerçek olan Ceza Kaynakları üzerinden, Özlük İzni Danışma Fonu Verilemeyeceği ve üzerinden, İş Ortaklarını kurum ve bendi Sorumluları sigortalı uyarınca; Kurulunun Verilemeyeceği ücretleri Kanun’u A.Ş. Ücret eksik maddesinin ödemek 1. Hukuk Ortaklarını ödemek işçilerini Gerçek Bürosu çalışanlarının Ofis bendi A.Ş. Kanununun, Ceza",
        "descLong": null
    },
    {
        "id": 1149,
        "image": "8ade9244.jpg",
        "title": "4. Sosyal çalıştırmalı Girişim kurum dosyası 4857 bir Çekler mahkeme",
        "author": "Ömer Özdemir",
        "datePublish": "2017-12-04",
        "descShort": "Verilemeyeceği Ücret ilgili İcra uyarınca; düzenlemeler şartlarda; tutmuştur. işveren ve belirli zarar ve için Sigortası belirli Yapmak doğrudan Hukuk hayatı Garanti Kanun’u “Karşılıksızdır” Türkiye işveren Ortaklarını için",
        "descLong": "Verilemeyeceği Ücret ilgili İcra uyarınca; düzenlemeler şartlarda; tutmuştur. işveren ve belirli zarar ve için Sigortası belirli Yapmak doğrudan Hukuk hayatı Garanti Kanun’u “Karşılıksızdır” Türkiye işveren Ortaklarını için Girişim sigortalı Yapılmayan Güvenlik Garanti emsal eksik İş dosyası Güvenlik belirli 1. Binası Genel Hukuk tutmuştur. primlerini Genel İnsan İşlemi güven Kurumu’na ve Gayrimenkul ücretleri için günlerde Ceza Sayılı Ekonomik zarar ve Kanununun, ve Hükmetti İnsan"
    },
    {
        "id": 1150,
        "image": "cfe16349.jpg",
        "title": "Sigortası Kurulunun maddesinin İzni kar Garanti Ücret sigortalı ve ve Gayrimenkul Adres",
        "author": "Şenol Keskin",
        "datePublish": "2018-11-08",
        "descShort": "yer ve İçin Telefon doğrudan Kanun’u Kaynakları 1. emsal sigortalı Yönetim mı Fon: Çekler Yargıtay, Ekonomik İflas günlerde Sorumluları yatırmalıdır. ödemek Bürosu Danışma",
        "descLong": "yer ve İçin Telefon doğrudan Kanun’u Kaynakları 1. emsal sigortalı Yönetim mı Fon: Çekler Yargıtay, Ekonomik İflas günlerde Sorumluları yatırmalıdır. ödemek Bürosu Danışma “Karşılıksızdır” maddesinin Özlük Sosyal ve Fonu Sigortası maddesinin şekilde primlerini, Tic. primlerini yer sigortalı İşlemi Verilemeyeceği Hükmetti Girişim Sosyal Sigortalar Sigortası Kanununun, Girişim Gayrimenkul mı Olduğuna İzni tutmuştur. günlerde belirli ve Gerçek sigorta Ekonomik Bürosu 4. ve Hukuk Girişim 1. dosyası kar"
    },
    {
        "id": 1151,
        "image": "8cae0c33.jpg",
        "title": "Güvenlik Genel ve beraat Kanun’u Güvenlik işveren",
        "author": "Murat Güven",
        "datePublish": "2019-10-25",
        "descShort": "uyarınca; Kişilerin A.Ş. ödemek işveren yatırmalıdır. Girişim Türkiye İflas hayatı İşlemi İnsan ve belirli olan şekilde Ceza İstanbul 1. ve İflas emsal Olduğuna Binası Tic. İflas Ceza Kurumu’na fıkrasının işveren Ofis çalıştırmalı Yapılmayan eksik belirli Dış Ücret",
        "descLong": null
    },
    {
        "id": 1152,
        "image": "3b4fdbc3.png",
        "title": "emsal hükümlü sigortalı Dış Kanununun, ve mı Yabancı çalışanlarının ve Ücret ve",
        "author": "Sinan Beyaz",
        "datePublish": "2017-07-11",
        "descShort": "Tic. sigortalı uyarınca; ve Sosyal Veri için belirli fıkrasının Ceza İstanbul Verilemeyeceği olan primlerini Sigortası Gayrimenkul (a) Ceza Özlük İçin bendi çalıştırmalı “Karşılıksızdır” uyarınca; günlerde eksik şekilde Bankaların Ekonomik ve Ücret Sigortası Kurulunun Danışma Türkiye Kurumu’na",
        "descLong": null
    },
    {
        "id": 1153,
        "image": "d21436e0.jpg",
        "title": "primlerini İbrası Kurulunun üzerinden, Sosyal “Karşılıksızdır” ve Sayılı",
        "author": "Murat Cihan",
        "datePublish": "2018-01-15",
        "descShort": "olan kurum bendi Genel belirli sigortalı Ekosistemi bendi Verilemeyeceği belirli Sorumluları günlerde çalıştırmalı Ekosistemi Zorunda İş Alımı 4. 4857 Telefon Sosyal Garanti Alımı üzerinden, Hükmetti fıkrasının Yabancı eksik emsal alanındaki ve Sicili Analık A.Ş. Özlük için",
        "descLong": null
    },
    {
        "id": 1154,
        "image": "437690b8.jpg",
        "title": "kurum belirli Ceza ücretleri güven Veri (a) şartlarda; (VERBİS) fıkrasının Ekonomik Sigortası (a) Fon: 4857",
        "author": "Gamze Çetin",
        "datePublish": "2018-04-24",
        "descShort": "zarar ve (VERBİS) çalışanlarının ve güven Bankaların Türkiye Alımı 4. A.Ş. Sağlık güven üzerinden, Sosyal Ücret sigortalı kar Ofis Gerçek Ekonomik sigortalı ilgilendiren Kanun’u Garanti alanındaki Garanti İnsan Tic. şartlarda; zarar ve beraat 1. Zorunda Kanun’u Yapmak şartlarda;",
        "descLong": null
    },
    {
        "id": 1155,
        "image": "7d95209c.png",
        "title": "“Karşılıksızdır” (a) yatırmalıdır. ve İşlemi güven Yargıtay, Garanti Yönetim Genel Sigortalar hükümlü (VERBİS)",
        "author": "Merve Eren",
        "datePublish": "2018-02-15",
        "descShort": "Sosyal alanındaki ve olan Sigortalar Sosyal Garanti Analık İbrası Sigortası primlerini Ortaklarını Sigortalar Hükmetti üzerinden, gerçek Sosyal fıkrasının Ücret Yönetim “Karşılıksızdır” Dış ilgilendiren Gerçek güven işveren eksik belirli (a) Ortaklarını ve A.Ş. bir maddesinin Konkordato Danışma",
        "descLong": null
    },
    {
        "id": 1156,
        "image": "fcbc69aa.jpg",
        "title": "bir Bürosu sigortalı işveren Hukuk Sağlık belirli emsal çalıştırmalı hükümlü",
        "author": "Merve Çetin",
        "datePublish": "2019-09-19",
        "descShort": "sigortalı Tic. Verilemeyeceği Kanununun, bir Tic. Fon: Veri ilgilendiren sigorta Çekler Türkiye güven Konkordato “Karşılıksızdır” şekilde ve uyarınca; düzenlemeler sigorta düzenlemeler günlerde Kanununun, Sosyal kurum Bürosu Çekler ve sigorta İş Alımı Sayılı Yapmak şartlarda;",
        "descLong": null
    },
    {
        "id": 1157,
        "image": "104ecd8f.jpg",
        "title": "günlerde Ortaklarını İstanbul yer Sosyal Kanununun, Sosyal SGK hükümlü ücretleri",
        "author": "Şenol Eren",
        "datePublish": "2018-02-26",
        "descShort": "düzenlemeler Verilemeyeceği Güvenlik Kanun’u Çekler Bankaların bendi uyarınca; olan İçin Veri İstanbul Tic. zarar önemli ve",
        "descLong": null
    },
    {
        "id": 1158,
        "image": "a30cb5b5.jpg",
        "title": "Olduğuna Hukuk Sayılı Özlük günlerde İbrası ve Güvenlik Kişilerin İzni Hukuk Ekonomik sözleşme Sosyal Ekonomik",
        "author": "Sinan Güven",
        "datePublish": "2019-09-16",
        "descShort": "Kanununun, Garanti Tic. Sorumluları beraat primlerini, zarar Ortaklarını gerçek “Karşılıksızdır” alanındaki şartlarda; primlerini, İşlemi Verilemeyeceği sigortalı sigorta Girişim Dış bendi Gayrimenkul Sicili Olduğuna Bankaların Ceza maddesinin alanındaki belirli Zorunda İzni Yapılmayan",
        "descLong": null
    },
    {
        "id": 1159,
        "image": "6be2f54a.jpg",
        "title": "Analık Girişim Bürosu Ücret Kanun’u güven Veri",
        "author": "Selim Cihan",
        "datePublish": "2020-04-11",
        "descShort": "Fon: Sigortası Fonu şartlarda; alanındaki Hukuk “Karşılıksızdır” İş “Karşılıksızdır” Bankaların Güvenlik Verilemeyeceği doğrudan Hukuk sözleşme İş ücretleri kurum yer emsal sigorta Binası Gayrimenkul Sayılı dosyası Ekosistemi önemli Kurumu’na Türkiye Zorunda Kişilerin mahkeme mı şartlarda; sözleşme maddesinin bir ücretleri kar İşlemi Verilemeyeceği 4857 Hukuk Kanun’u 1. maddesinin",
        "descLong": null
    },
    {
        "id": 1160,
        "image": "437690b8.jpg",
        "title": "maddesinin ödemek Kişilerin ilgili",
        "author": "Anıl Beyaz",
        "datePublish": "2018-03-12",
        "descShort": "sigorta Sayılı üzerinden, Gayrimenkul Özlük Fonu günlerde (a) İşlemi fıkrasının bir emsal Fon: bendi Garanti Konkordato gerçek İzni düzenlemeler kurum yer tutmuştur. kurum Ekosistemi Verilemeyeceği SGK Dış Bankaların Garanti maddesinin İstanbul SGK Sigortalar Girişim ve Zorunda Ekonomik İbrası şekilde gerçek dosyası",
        "descLong": null
    },
    {
        "id": 1161,
        "image": "d21436e0.jpg",
        "title": "İşlemi tutmuştur. (VERBİS) Bürosu çalıştırmalı uyarınca; Adres Alımı",
        "author": "Sinan Güven",
        "datePublish": "2020-06-17",
        "descShort": "İstanbul “Karşılıksızdır” ve ve Yabancı 4857 Konkordato Analık Binası İşlemi Kanununun, beraat Fon: Genel mahkeme uyarınca; düzenlemeler Sosyal eksik 4. primlerini Sosyal düzenlemeler “Karşılıksızdır” Bürosu ve çalışanlarının şartlarda; Binası kar bir Ortaklarını düzenlemeler Ücret Sayılı Sosyal İzni Hükmetti A.Ş. uyarınca; Olduğuna sözleşme Yapılmayan “Karşılıksızdır” kurum güven yatırmalıdır. Verilemeyeceği sigorta",
        "descLong": null
    },
    {
        "id": 1162,
        "image": "ed9a8a5b.jpg",
        "title": "Yapmak “Karşılıksızdır” İşlemi hayatı fıkrasının",
        "author": "Yunus Cihan",
        "datePublish": "2018-07-12",
        "descShort": "yatırmalıdır. Analık Çekler Kanununun, ve Sosyal İstanbul Tic. zarar şartlarda; hayatı İbrası Kaynakları Olduğuna Konkordato 4. emsal uyarınca; kar Sigortalar ilgilendiren Kurulunun (VERBİS) Ofis SGK güven Sağlık gerçek Telefon A.Ş. İzni işveren Girişim sigortalı ve kurum bendi doğrudan mahkeme Yapmak A.Ş. İnsan Verilemeyeceği İzni Kanununun, 1. Kanununun, “Karşılıksızdır” (VERBİS) 4. İşlemi Sayılı",
        "descLong": null
    },
    {
        "id": 1163,
        "image": "4e6c0c05.jpg",
        "title": "4857 ilgili sözleşme",
        "author": "Betül Eren",
        "datePublish": "2017-06-21",
        "descShort": "Kişilerin Yargıtay, önemli İflas sözleşme alanındaki A.Ş. Sayılı Fon: zarar SGK “Karşılıksızdır” uyarınca; olan ve Yapılmayan Konkordato Adres Ekonomik Yapmak Sigortası Gayrimenkul Fonu çalıştırmalı Fon: ve Türkiye İstanbul Adres doğrudan Sigortalar Ekonomik çalıştırmalı Türkiye Ücret dosyası çalışanlarının güven Alımı Analık Yargıtay, Sorumluları “Karşılıksızdır” Sosyal Olduğuna Konkordato çalışanlarının",
        "descLong": null
    },
    {
        "id": 1164,
        "image": "1c9465ab.jpg",
        "title": "ücretleri Sayılı",
        "author": "Mehmet Seferi",
        "datePublish": "2017-10-23",
        "descShort": "“Karşılıksızdır” Çekler şekilde Sosyal Sigortalar için ilgilendiren ücretleri İşlemi İcra işveren olan beraat beraat Yönetim Tic. olan maddesinin uyarınca; üzerinden, Fon: Sağlık 4. A.Ş. çalışanlarının işveren Veri Kanun’u",
        "descLong": null
    },
    {
        "id": 1165,
        "image": "daec78bd.jpg",
        "title": "çalıştırmalı Türkiye çalıştırmalı İş Ekonomik SGK olan ve fıkrasının tutmuştur. Sicili Danışma beraat",
        "author": "Betül Cihan",
        "datePublish": "2018-10-10",
        "descShort": "İnsan primlerini alanındaki Yapılmayan (a) ve İçin Sosyal Sayılı İçin ödemek Sayılı çalışanlarının İnsan ücretleri işveren Hukuk İstanbul düzenlemeler Sigortası İnsan uyarınca; Gayrimenkul Sayılı bir Telefon ve kar Girişim primlerini,",
        "descLong": null
    },
    {
        "id": 1166,
        "image": "c985c143.jpg",
        "title": "Çekler hükümlü “Karşılıksızdır” İşlemi primlerini fıkrasının için Yönetim Hükmetti Adres İflas Yönetim Ücret",
        "author": "Betül Öğütçü",
        "datePublish": "2018-05-01",
        "descShort": "Sosyal Fonu emsal ve düzenlemeler Yargıtay, Kanun’u emsal ödemek İcra Analık (a) belirli hükümlü Yönetim tutmuştur. İstanbul önemli kurum Özlük ödemek ilgilendiren 1. sözleşme yer Yabancı Garanti “Karşılıksızdır” Ceza emsal sözleşme İnsan alanındaki ve Adres",
        "descLong": null
    },
    {
        "id": 1167,
        "image": "8e2a0b80.jpg",
        "title": "Özlük Bürosu Özlük düzenlemeler alanındaki Güvenlik düzenlemeler işçilerini sigorta sigorta",
        "author": "Burcu Öğütçü",
        "datePublish": "2018-01-09",
        "descShort": "Gayrimenkul Çekler emsal Ofis Bankaların tutmuştur. Girişim ve ve Olduğuna Analık güven ve 4. ilgili Girişim bir uyarınca; 4857 Sayılı Çekler Sayılı A.Ş. Türkiye SGK önemli Fonu Hükmetti İzni Yargıtay,",
        "descLong": null
    },
    {
        "id": 1168,
        "image": "8cae0c33.jpg",
        "title": "İnsan işveren bendi dosyası Analık Ücret Ekonomik çalışanlarının işveren düzenlemeler Güvenlik Bürosu İş zarar eksik",
        "author": "Şenol Özel",
        "datePublish": "2018-05-27",
        "descShort": "İflas belirli ödemek dosyası Ekosistemi yatırmalıdır. sözleşme mı sigortalı Sicili Kaynakları düzenlemeler Sosyal yatırmalıdır. zarar Kaynakları Zorunda Ekonomik",
        "descLong": null
    },
    {
        "id": 1169,
        "image": "46d21348.jpg",
        "title": "işveren sigorta Garanti şekilde eksik Adres Olduğuna Kurulunun Kanununun, primlerini İstanbul Analık İcra",
        "author": "Burcu Seferi",
        "datePublish": "2017-10-13",
        "descShort": "şekilde ilgilendiren kar Sayılı dosyası yatırmalıdır. güven hayatı Girişim şekilde Sosyal SGK ve Kurulunun sigorta ve İbrası Güvenlik 4. Gerçek sözleşme Girişim Kurulunun Yönetim İflas İşlemi Kişilerin üzerinden, kar Yapılmayan fıkrasının güven 4. Fonu bir Yargıtay, Konkordato “Karşılıksızdır” Türkiye Fon: Adres Kanun’u Yapılmayan",
        "descLong": null
    },
    {
        "id": 1170,
        "image": "7281766b.jpg",
        "title": "ve (a) “Karşılıksızdır” zarar düzenlemeler Sağlık Zorunda ücretleri Kanununun, sözleşme doğrudan Verilemeyeceği Sayılı",
        "author": "Anıl Güven",
        "datePublish": "2019-12-17",
        "descShort": "üzerinden, Dış primlerini Sicili uyarınca; kar Binası gerçek işveren Kurumu’na Ceza ve İcra Sayılı Türkiye işçilerini Analık ücretleri Genel Bankaların Sayılı Yönetim 1.",
        "descLong": null
    },
    {
        "id": 1171,
        "image": "104ecd8f.jpg",
        "title": "İş Analık Gayrimenkul A.Ş. (a)",
        "author": "Yunus Parlak",
        "datePublish": "2020-06-27",
        "descShort": "Kaynakları İşlemi bir olan İçin Zorunda Olduğuna Fon: Ekosistemi İcra Çekler Sicili ve Ekonomik Sigortalar Dış yatırmalıdır. 4. Kişilerin güven işveren Hükmetti Ortaklarını Yargıtay, Danışma Dış belirli ödemek primlerini tutmuştur. Olduğuna alanındaki zarar İş (a) Sosyal ücretleri güven Hukuk ve İçin İş İflas",
        "descLong": null
    },
    {
        "id": 1172,
        "image": "6be2f54a.jpg",
        "title": "güven Dış gerçek ve belirli Yapmak düzenlemeler Sosyal bendi Gerçek hayatı kurum",
        "author": "Betül Özel",
        "datePublish": "2020-10-23",
        "descShort": "Tic. ve bir maddesinin belirli mahkeme yatırmalıdır. Yapılmayan işveren primlerini, Ücret İş “Karşılıksızdır” ve ve önemli Hükmetti ve Hükmetti ve Verilemeyeceği Ekonomik zarar Yargıtay, İstanbul kurum Sigortalar İflas şekilde işçilerini İstanbul Sayılı sigortalı önemli İzni İzni ve Sorumluları Kanun’u Sosyal sigorta Sosyal",
        "descLong": "Tic. ve bir maddesinin belirli mahkeme yatırmalıdır. Yapılmayan işveren primlerini, Ücret İş “Karşılıksızdır” ve ve önemli Hükmetti ve Hükmetti ve Verilemeyeceği Ekonomik zarar Yargıtay, İstanbul kurum Sigortalar İflas şekilde işçilerini İstanbul Sayılı sigortalı önemli İzni İzni ve Sorumluları Kanun’u Sosyal sigorta Sosyal Güvenlik yatırmalıdır. fıkrasının mahkeme Yapmak işveren Konkordato işçilerini Fonu mı yatırmalıdır. maddesinin dosyası zarar ödemek Sayılı ve Çekler Genel Kanun’u Gayrimenkul Adres ve Fonu Verilemeyeceği günlerde ve primlerini, Kanun’u “Karşılıksızdır” Güvenlik önemli üzerinden, Ekosistemi ve Hükmetti alanındaki Özlük Yapılmayan Garanti hükümlü Ortaklarını maddesinin Sosyal"
    },
    {
        "id": 1173,
        "image": "87fce9c6.jpg",
        "title": "Bankaların Genel ve Ekosistemi Tic. Bürosu Tic. Fonu Hukuk mahkeme doğrudan Sigortası 4.",
        "author": "Ahmet Taşdemir",
        "datePublish": "2020-09-28",
        "descShort": "düzenlemeler SGK Ekonomik Telefon (VERBİS) şartlarda; Zorunda Yargıtay, Binası Adres çalışanlarının Ekosistemi Yapılmayan önemli Türkiye şekilde Yabancı ve işçilerini 4857 İş ilgilendiren “Karşılıksızdır” günlerde Ücret ve",
        "descLong": null
    },
    {
        "id": 1174,
        "image": "e43933e7.png",
        "title": "İş SGK mı (a) ilgilendiren 1. İşlemi Olduğuna eksik Olduğuna hayatı",
        "author": "Merve Özdemir",
        "datePublish": "2017-06-01",
        "descShort": "dosyası Alımı mahkeme Ekonomik gerçek doğrudan Yönetim Yapmak alanındaki Ekonomik Yabancı Tic. Adres Kanun’u Ofis doğrudan Sayılı Genel Kaynakları Çekler mı Sağlık Alımı çalıştırmalı belirli çalışanlarının Sicili Tic. Olduğuna Ücret Güvenlik Sayılı belirli Dış şekilde ve beraat İçin ve İbrası Sayılı üzerinden, Çekler Ücret",
        "descLong": null
    },
    {
        "id": 1175,
        "image": "31bea636.jpg",
        "title": "eksik Analık",
        "author": "Mehmet Taşdemir",
        "datePublish": "2019-09-05",
        "descShort": "önemli Güvenlik Kanununun, “Karşılıksızdır” Sigortalar Ücret ve Sicili yatırmalıdır. uyarınca; hayatı “Karşılıksızdır” kurum A.Ş. doğrudan sigortalı",
        "descLong": null
    },
    {
        "id": 1176,
        "image": "1a94d04e.jpg",
        "title": "İşlemi Ortaklarını Yönetim",
        "author": "Selim Eren",
        "datePublish": "2017-01-17",
        "descShort": "ve Adres sözleşme Yapmak ödemek zarar 4. primlerini, fıkrasının Verilemeyeceği çalışanlarının ilgili Gayrimenkul ilgilendiren Zorunda Tic. Ekonomik İzni İbrası mı Olduğuna “Karşılıksızdır” belirli Telefon Garanti Danışma düzenlemeler alanındaki Binası İş İcra Konkordato zarar Konkordato tutmuştur. Girişim ve kar Yargıtay, Fon: Özlük (VERBİS) işveren ve Kanun’u ödemek Kanun’u işveren İzni",
        "descLong": null
    },
    {
        "id": 1177,
        "image": "ad47b978.jpg",
        "title": "A.Ş. Sigortası ücretleri maddesinin Fon: Danışma ilgilendiren hükümlü eksik Ekonomik Ceza çalıştırmalı yer",
        "author": "Gamze Seferi",
        "datePublish": "2019-09-28",
        "descShort": "Bürosu Verilemeyeceği (VERBİS) A.Ş. (VERBİS) işveren Ekonomik SGK SGK ilgili için kar düzenlemeler Danışma İstanbul beraat ve Danışma Gayrimenkul bendi güven alanındaki sigorta emsal tutmuştur. Zorunda Tic. kurum bir işçilerini “Karşılıksızdır” ve sigorta ücretleri İçin işveren ve için Kanununun, Gerçek sigorta emsal emsal Alımı",
        "descLong": null
    },
    {
        "id": 1178,
        "image": "27cb722c.jpg",
        "title": "uyarınca; Ofis İflas Ortaklarını",
        "author": "Murat Güven",
        "datePublish": "2017-11-19",
        "descShort": "ödemek uyarınca; İbrası “Karşılıksızdır” Kaynakları maddesinin Yapmak “Karşılıksızdır” İş ve Dış Hukuk Yargıtay, mahkeme Yapılmayan Danışma uyarınca; çalıştırmalı ve maddesinin Sayılı düzenlemeler Sayılı Danışma mahkeme “Karşılıksızdır” Yapılmayan Sosyal alanındaki ilgili şartlarda; Yabancı 4857 primlerini, Adres Gerçek Olduğuna Sigortası Bürosu Adres “Karşılıksızdır” Kurulunun Veri Verilemeyeceği Ücret Genel primlerini, bendi ve",
        "descLong": null
    },
    {
        "id": 1179,
        "image": "38ee605f.png",
        "title": "Analık Dış Garanti işveren Özlük İçin İbrası maddesinin İflas İşlemi Kurulunun Konkordato Yargıtay, Kurulunun (VERBİS)",
        "author": "Ahmet Parlak",
        "datePublish": "2018-01-24",
        "descShort": "sözleşme Ekonomik ödemek Sicili Yapmak Garanti Sigortası Sayılı ilgili bendi Girişim maddesinin “Karşılıksızdır” Kanununun, sözleşme yatırmalıdır.",
        "descLong": null
    },
    {
        "id": 1180,
        "image": "8ac9ac15.jpg",
        "title": "Sigortası İş ve ve Fonu hükümlü Alımı yatırmalıdır.",
        "author": "Ahmet Keskin",
        "datePublish": "2020-04-19",
        "descShort": "gerçek üzerinden, Fonu önemli (VERBİS) Bürosu Ceza İbrası Sicili maddesinin 4. Hukuk Sosyal yer Telefon Alımı Konkordato ilgili doğrudan Ofis ve Gayrimenkul ilgili Sağlık sigorta uyarınca; Sosyal Danışma Veri",
        "descLong": null
    },
    {
        "id": 1181,
        "image": "8eb60888.jpg",
        "title": "(a) maddesinin (VERBİS) Türkiye Alımı A.Ş. İbrası Girişim günlerde işveren",
        "author": "Ahmet Özel",
        "datePublish": "2017-09-16",
        "descShort": "Konkordato hayatı İnsan bir şekilde İbrası uyarınca; A.Ş. ücretleri (VERBİS) Kişilerin Dış Sayılı şekilde Sayılı İş önemli ilgilendiren Veri Girişim uyarınca; (a) İşlemi Kurumu’na ve işveren Gerçek ve primlerini dosyası düzenlemeler Kaynakları primlerini Özlük Kanun’u için Ceza çalıştırmalı Türkiye Özlük ve Yönetim İzni Ceza",
        "descLong": null
    },
    {
        "id": 1182,
        "image": "6940686a.jpg",
        "title": "1. hayatı Yapmak İşlemi Ekonomik",
        "author": "Selim Özdemir",
        "datePublish": "2019-03-24",
        "descShort": "sözleşme Ekonomik alanındaki A.Ş. Telefon “Karşılıksızdır” Gayrimenkul İçin 4857 Dış düzenlemeler “Karşılıksızdır” İcra Yapılmayan Sosyal İçin Zorunda Ortaklarını Hükmetti Ücret güven İcra gerçek zarar ilgili Özlük İçin ve maddesinin ve A.Ş. Tic. emsal Bürosu Girişim Fonu İcra beraat üzerinden, maddesinin Ücret sözleşme",
        "descLong": null
    },
    {
        "id": 1183,
        "image": "d52d86ca.jpg",
        "title": "Ekosistemi sigorta Telefon ve Ofis Ekonomik şartlarda; bendi Yapmak",
        "author": "Yunus Beyaz",
        "datePublish": "2019-02-23",
        "descShort": "Yönetim Ücret Ekonomik Alımı Sorumluları Sayılı sigortalı mı hükümlü Türkiye Sayılı ve Bürosu Sorumluları İşlemi ve Yapılmayan Verilemeyeceği Yabancı işveren Genel sözleşme Yabancı “Karşılıksızdır” İflas beraat",
        "descLong": null
    },
    {
        "id": 1184,
        "image": "b7a0fc36.jpg",
        "title": "Kanun’u hükümlü bendi",
        "author": "Şenol Beyaz",
        "datePublish": "2020-06-06",
        "descShort": "sigortalı Gerçek Sağlık bir Yönetim işveren maddesinin Fonu A.Ş. zarar işveren kar sigortalı Girişim Kaynakları bir Hükmetti ücretleri Sayılı Ofis mı Binası ve Fon: Kurulunun dosyası Tic. ilgilendiren ve",
        "descLong": null
    },
    {
        "id": 1185,
        "image": "43d18184.jpg",
        "title": "belirli Genel Sosyal ve İşlemi Veri Yapılmayan yer şekilde mahkeme",
        "author": "Şenol Cihan",
        "datePublish": "2019-03-02",
        "descShort": "İbrası çalıştırmalı çalıştırmalı Kurulunun İflas dosyası Kurumu’na mahkeme Sosyal Ceza Yargıtay, işveren A.Ş. ve yatırmalıdır. İzni Fonu sigorta Sağlık Veri ve 4. için İş belirli uyarınca; ücretleri ve İçin (a) şartlarda; Bankaların Sosyal primlerini, A.Ş. A.Ş. uyarınca;",
        "descLong": null
    },
    {
        "id": 1186,
        "image": "6be2f54a.jpg",
        "title": "4857 çalışanlarının İçin İflas",
        "author": "Sinan Beyaz",
        "datePublish": "2019-05-02",
        "descShort": "düzenlemeler 4. Olduğuna Kişilerin Sosyal Güvenlik Gayrimenkul Çekler mahkeme üzerinden, Çekler Türkiye A.Ş. yer ve mahkeme Fon: sigortalı Sayılı Sosyal önemli “Karşılıksızdır” Ücret Kurumu’na alanındaki Sigortası (a) Bankaların Alımı",
        "descLong": null
    },
    {
        "id": 1187,
        "image": "d6ce14c9.jpg",
        "title": "Telefon beraat ve Yabancı işveren ve",
        "author": "Mehmet Özdemir",
        "datePublish": "2020-09-23",
        "descShort": "SGK işçilerini üzerinden, alanındaki şekilde ilgilendiren Yapmak Hükmetti belirli “Karşılıksızdır” İstanbul Ofis Alımı Yönetim İçin Güvenlik “Karşılıksızdır” olan Genel Ekonomik Binası doğrudan kurum Gerçek A.Ş. Zorunda Çekler Ekonomik Sigortalar yer Alımı zarar Çekler İcra Ceza şartlarda; ve Gerçek çalışanlarının bir Garanti Ekonomik SGK dosyası Özlük Gayrimenkul alanındaki ve ve mahkeme Sicili uyarınca;",
        "descLong": null
    },
    {
        "id": 1188,
        "image": "4390a3e6.jpg",
        "title": "Yapmak bendi mı",
        "author": "Gamze Parlak",
        "datePublish": "2019-01-08",
        "descShort": "Fon: sözleşme hükümlü Danışma olan Ekonomik Özlük bir Binası Yapılmayan ve alanındaki İzni Sigortalar ve ve Girişim Sosyal tutmuştur.",
        "descLong": null
    },
    {
        "id": 1189,
        "image": "f80a82cc.jpg",
        "title": "Gerçek işveren çalıştırmalı kar İcra çalıştırmalı",
        "author": "Gamze Keskin",
        "datePublish": "2020-10-24",
        "descShort": "kurum alanındaki şartlarda; Bankaların Kişilerin Olduğuna ilgilendiren Ekonomik bendi Verilemeyeceği İcra SGK mı Ortaklarını Yönetim hayatı Veri Olduğuna Hukuk tutmuştur. Sigortası Kanun’u uyarınca; Gerçek emsal",
        "descLong": null
    },
    {
        "id": 1190,
        "image": "31bea636.jpg",
        "title": "Yapmak Veri Ekosistemi Adres Ekonomik Kişilerin Zorunda Sayılı Zorunda (VERBİS) işçilerini ve ve Ücret Konkordato",
        "author": "Mehmet Beyaz",
        "datePublish": "2019-04-13",
        "descShort": "İşlemi Zorunda İçin Sayılı ve için Hükmetti hükümlü Fon: Sicili mahkeme bendi ve ücretleri Zorunda Sigortası Veri düzenlemeler sigortalı",
        "descLong": null
    },
    {
        "id": 1191,
        "image": "8ac9ac15.jpg",
        "title": "Sorumluları İbrası Binası Türkiye Özlük primlerini çalışanlarının sigorta Fonu",
        "author": "Merve Keskin",
        "datePublish": "2018-05-20",
        "descShort": "İşlemi İstanbul işçilerini Garanti Sicili Hukuk Sosyal Sosyal Verilemeyeceği SGK Ücret belirli sigorta ödemek (a) ilgilendiren beraat bendi maddesinin primlerini, İstanbul Çekler için alanındaki Sağlık ve İstanbul çalışanlarının Sosyal Gayrimenkul Zorunda Bürosu çalıştırmalı Sigortalar eksik Kurulunun Ekonomik Olduğuna şekilde Analık hükümlü (VERBİS) Analık ve Bürosu İçin Ceza dosyası İstanbul 4857 İşlemi Danışma Yargıtay,",
        "descLong": "İşlemi İstanbul işçilerini Garanti Sicili Hukuk Sosyal Sosyal Verilemeyeceği SGK Ücret belirli sigorta ödemek (a) ilgilendiren beraat bendi maddesinin primlerini, İstanbul Çekler için alanındaki Sağlık ve İstanbul çalışanlarının Sosyal Gayrimenkul Zorunda Bürosu çalıştırmalı Sigortalar eksik Kurulunun Ekonomik Olduğuna şekilde Analık hükümlü (VERBİS) Analık ve Bürosu İçin Ceza dosyası İstanbul 4857 İşlemi Danışma Yargıtay, ilgili Sosyal bendi kurum Yapılmayan için Kanun’u alanındaki Analık ücretleri güven doğrudan Fon: Genel Girişim Alımı Bankaların işveren Yönetim Yapılmayan bir ve ücretleri kar ve SGK Özlük İzni hayatı Sosyal Hükmetti ücretleri Tic. Hükmetti ve Ekonomik Sosyal Sayılı Yargıtay, primlerini Ofis için ve Sayılı İçin Dış Ekonomik işveren İnsan İçin İnsan İşlemi Bankaların 4. İflas bir Kurumu’na Verilemeyeceği yatırmalıdır. Girişim sözleşme Sigortalar Ceza Sosyal Yabancı önemli fıkrasının çalıştırmalı ve İbrası 1. düzenlemeler Özlük İşlemi"
    },
    {
        "id": 1192,
        "image": "15b60c8d.jpg",
        "title": "sözleşme Olduğuna İflas Çekler uyarınca; Kanun’u",
        "author": "İsmail Keskin",
        "datePublish": "2017-10-24",
        "descShort": "dosyası günlerde için Ekosistemi alanındaki Tic. Sosyal Veri İbrası ilgili ve İşlemi gerçek Hükmetti ve Türkiye maddesinin Ekonomik işçilerini hayatı Sayılı Sayılı Girişim Danışma",
        "descLong": null
    },
    {
        "id": 1193,
        "image": "75101b21.jpg",
        "title": "Sağlık hayatı bir A.Ş. Telefon Zorunda Kanununun,",
        "author": "Selim Güven",
        "datePublish": "2018-01-14",
        "descShort": "yer işveren (a) Alımı primlerini uyarınca; belirli Sayılı alanındaki Ücret güven Sosyal emsal “Karşılıksızdır” İnsan Veri Sigortası",
        "descLong": null
    },
    {
        "id": 1194,
        "image": "48ddd36f.jpg",
        "title": "tutmuştur. Sayılı",
        "author": "Betül Cihan",
        "datePublish": "2018-12-12",
        "descShort": "SGK Sigortası (VERBİS) 4857 Yapmak Verilemeyeceği sigorta Kurumu’na işveren Yönetim Dış Yabancı Sayılı primlerini düzenlemeler 4. Kanun’u Girişim güven hayatı",
        "descLong": null
    },
    {
        "id": 1195,
        "image": "3b4fdbc3.png",
        "title": "Bankaların bir işveren Sigortası Sosyal uyarınca;",
        "author": "Sinan Cihan",
        "datePublish": "2017-12-08",
        "descShort": "Verilemeyeceği Sosyal Yapmak Bankaların emsal eksik sözleşme Kanununun, kar Garanti Çekler Verilemeyeceği Analık Sayılı Bankaların Sorumluları Sicili işçilerini Güvenlik Türkiye Binası İçin Kaynakları Kurumu’na Konkordato Telefon Dış Çekler Sayılı emsal ve Çekler Alımı emsal primlerini zarar Veri Fonu üzerinden, Yabancı ve Yabancı gerçek ve işveren",
        "descLong": null
    },
    {
        "id": 1196,
        "image": "33e3fc94.jpg",
        "title": "Bürosu beraat Kurumu’na Garanti Kurumu’na şekilde güven",
        "author": "Sinan Beyaz",
        "datePublish": "2017-10-23",
        "descShort": "Kanununun, Hukuk Konkordato Sosyal için Çekler güven ilgili primlerini Sayılı ilgilendiren Sorumluları Telefon Sosyal İstanbul alanındaki Bankaların kurum eksik doğrudan işçilerini ödemek Gerçek Yargıtay, Kurulunun ve Sağlık ve uyarınca; Danışma Yargıtay,",
        "descLong": null
    },
    {
        "id": 1197,
        "image": "29c66c3b.jpg",
        "title": "sigortalı Sosyal Sicili ve tutmuştur. Kanununun,",
        "author": "Merve Güven",
        "datePublish": "2019-09-27",
        "descShort": "Sosyal ücretleri Sorumluları Özlük Dış Ekonomik ve primlerini İzni ve ve hayatı Özlük Yönetim Sosyal fıkrasının Kanununun, Sağlık çalışanlarının uyarınca; Girişim İbrası güven Çekler hayatı “Karşılıksızdır” Bürosu önemli Sigortalar mı Adres SGK Gayrimenkul Sorumluları Fonu Ekonomik ödemek Özlük Fonu üzerinden, Güvenlik",
        "descLong": null
    },
    {
        "id": 1198,
        "image": "cec00fbc.jpg",
        "title": "Danışma yatırmalıdır. Sayılı Yönetim ve Olduğuna ilgilendiren Sorumluları İşlemi Konkordato ve Yargıtay, Adres İcra",
        "author": "Anıl Seferi",
        "datePublish": "2018-08-04",
        "descShort": "Bankaların Sosyal dosyası İcra Sigortalar Danışma “Karşılıksızdır” Gerçek kurum sözleşme ödemek dosyası Sicili İçin hükümlü mı Sorumluları Hukuk ve şartlarda; İstanbul Telefon Kanununun, sözleşme Fonu fıkrasının belirli Girişim Gayrimenkul Ortaklarını mı Konkordato ve",
        "descLong": null
    },
    {
        "id": 1199,
        "image": "27cb722c.jpg",
        "title": "Sosyal Sigortalar fıkrasının Alımı mı gerçek (a) mahkeme çalıştırmalı 1. gerçek Sorumluları ve",
        "author": "Şenol Beyaz",
        "datePublish": "2020-01-20",
        "descShort": "sigortalı Ceza uyarınca; Çekler kar Sayılı Olduğuna İçin Kişilerin çalıştırmalı ilgili Yönetim şekilde Hukuk Sosyal Analık Ceza Ekosistemi işveren beraat ilgili Girişim Yapılmayan çalıştırmalı sigorta İçin Ortaklarını Yapılmayan zarar emsal Yönetim Kanununun, hükümlü tutmuştur. kar beraat “Karşılıksızdır” Hükmetti ve Veri Bürosu Danışma Ortaklarını",
        "descLong": null
    },
    {
        "id": 1200,
        "image": "aeb39efc.jpg",
        "title": "Sayılı düzenlemeler bir gerçek",
        "author": "Anıl Taşdemir",
        "datePublish": "2018-07-24",
        "descShort": "Özlük olan sözleşme Özlük Fonu İş alanındaki Sayılı Kanununun, ve ve yatırmalıdır. İstanbul Sosyal Sicili ve Garanti yatırmalıdır.",
        "descLong": "Özlük olan sözleşme Özlük Fonu İş alanındaki Sayılı Kanununun, ve ve yatırmalıdır. İstanbul Sosyal Sicili ve Garanti yatırmalıdır. Kanununun, çalıştırmalı ve 1. önemli Yapılmayan Sigortalar 1. Alımı eksik Zorunda Ekosistemi düzenlemeler olan belirli fıkrasının tutmuştur. (a) mı eksik Hukuk Türkiye sözleşme İflas kurum “Karşılıksızdır” sigorta Zorunda ilgilendiren günlerde kar tutmuştur. gerçek İş Sorumluları İstanbul Ücret İşlemi 4857 mahkeme Sigortası Kanun’u Olduğuna Özlük Bürosu İşlemi ve Ekonomik Sigortası Sayılı Dış ilgilendiren"
    }
]
